{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "de": 6,
      "-": 7,
      "în": 8,
      "să": 9,
      "a": 10,
      "şi": 11,
      "la": 12,
      "o": 13,
      "că": 14,
      "?": 15,
      "pentru": 16,
      "care": 17,
      "nu": 18,
      "cu": 19,
      "și": 20,
      "este": 21,
      "un": 22,
      "pe": 23,
      "din": 24,
      "mai": 25,
      "ce": 26,
      "!": 27,
      "am": 28,
      "se": 29,
      "Nu": 30,
      "ca": 31,
      "sunt": 32,
      "fi": 33,
      "...": 34,
      "fost": 35,
      "(": 36,
      "au": 37,
      "trebuie": 38,
      "ar": 39,
      "e": 40,
      "va": 41,
      "acest": 42,
      ")": 43,
      "În": 44,
      "al": 45,
      "te": 46,
      "ai": 47,
      "ne": 48,
      "asta": 49,
      "Am": 50,
      "i": 51,
      "\"": 52,
      "sa": 53,
      "această": 54,
      "sau": 55,
      "s": 56,
      "privind": 57,
      "fie": 58,
      "UE": 59,
      "dar": 60,
      "le": 61,
      "ale": 62,
      ":": 63,
      "De": 64,
      "mă": 65,
      "bine": 66,
      "dacă": 67,
      "lucru": 68,
      "trebui": 69,
      "aici": 70,
      "mi": 71,
      "foarte": 72,
      "toate": 73,
      "cum": 74,
      "prin": 75,
      "l": 76,
      "Ce": 77,
      "mult": 78,
      "ceea": 79,
      "membre": 80,
      "poate": 81,
      "face": 82,
      "E": 83,
      "când": 84,
      "doar": 85,
      "acum": 86,
      "vor": 87,
      "pot": 88,
      "asemenea": 89,
      "Da": 90,
      "dintre": 91,
      "noi": 92,
      "despre": 93,
      "într": 94,
      "Şi": 95,
      "putea": 96,
      "si": 97,
      "eu": 98,
      "mod": 99,
      "lui": 100,
      "Este": 101,
      "timp": 102,
      "vă": 103,
      "mea": 104,
      "aceste": 105,
      "are": 106,
      "Europeană": 107,
      "unei": 108,
      "Sunt": 109,
      "O": 110,
      "Comisiei": 111,
      "nevoie": 112,
      "Dar": 113,
      "mare": 114,
      "Comisia": 115,
      "ceva": 116,
      "spus": 117,
      "cele": 118,
      "aşa": 119,
      "asupra": 120,
      "Trebuie": 121,
      "faptul": 122,
      "acestea": 123,
      "făcut": 124,
      "dori": 125,
      "mine": 126,
      "meu": 127,
      "European": 128,
      "multe": 129,
      "unui": 130,
      "ani": 131,
      "după": 132,
      "A": 133,
      "Europa": 134,
      "/": 135,
      "iar": 136,
      "astfel": 137,
      "urmare": 138,
      "Uniunea": 139,
      "Dacă": 140,
      "Cu": 141,
      "cât": 142,
      "tine": 143,
      "cel": 144,
      "atât": 145,
      "acord": 146,
      "Uniunii": 147,
      "avem": 148,
      "cred": 149,
      "cadrul": 150,
      "important": 151,
      "Europene": 152,
      "vom": 153,
      "voi": 154,
      "Ai": 155,
      "lor": 156,
      "ţi": 157,
      "statele": 158,
      "el": 159,
      "există": 160,
      "către": 161,
      "tot": 162,
      "avea": 163,
      "până": 164,
      "special": 165,
      "chiar": 166,
      "fără": 167,
      "deoarece": 168,
      "Parlamentul": 169,
      "Dle": 170,
      "privire": 171,
      "parte": 172,
      "decât": 173,
      "ei": 174,
      "muncă": 175,
      "între": 176,
      "precum": 177,
      "pare": 178,
      ";": 179,
      "tu": 180,
      "aş": 181,
      "putem": 182,
      "încă": 183,
      "vedere": 184,
      "aceasta": 185,
      "europene": 186,
      "in": 187,
      "Bine": 188,
      "atunci": 189,
      "fac": 190,
      "împotriva": 191,
      "loc": 192,
      "Pentru": 193,
      "Cred": 194,
      "acestui": 195,
      "noastre": 196,
      "acolo": 197,
      "La": 198,
      "avut": 199,
      "alte": 200,
      "Prin": 201,
      "spun": 202,
      "ea": 203,
      "raport": 204,
      "Te": 205,
      "european": 206,
      "unde": 207,
      "Acest": 208,
      "fel": 209,
      "nici": 210,
      "îl": 211,
      "două": 212,
      "îi": 213,
      "1": 214,
      "Asta": 215,
      "spune": 216,
      "nivel": 217,
      "Eu": 218,
      "însă": 219,
      "ta": 220,
      "Să": 221,
      "rând": 222,
      "prea": 223,
      "unor": 224,
      "acestei": 225,
      "aplicare": 226,
      "Parlamentului": 227,
      "Consiliului": 228,
      "n": 229,
      "deja": 230,
      "preşedinte": 231,
      "nou": 232,
      "Mă": 233,
      "da": 234,
      "reprezintă": 235,
      "era": 236,
      "nimic": 237,
      "cea": 238,
      "bună": 239,
      "eşti": 240,
      "m": 241,
      "Cum": 242,
      "noastră": 243,
      "2": 244,
      "cazul": 245,
      "cei": 246,
      "rău": 247,
      "manele": 248,
      "priveşte": 249,
      "acesta": 250,
      "bun": 251,
      "înainte": 252,
      "măsuri": 253,
      "economică": 254,
      "partea": 255,
      "Îmi": 256,
      "euro": 257,
      "votat": 258,
      "fapt": 259,
      "faci": 260,
      "numai": 261,
      "%": 262,
      "Din": 263,
      "ci": 264,
      "domeniul": 265,
      "scris": 266,
      "timpul": 267,
      "favoarea": 268,
      "primul": 269,
      "Mai": 270,
      "suntem": 271,
      "rog": 272,
      "Acum": 273,
      "omului": 274,
      "politică": 275,
      "nostru": 276,
      "numele": 277,
      "astăzi": 278,
      "dl": 279,
      "îmi": 280,
      "orice": 281,
      "fiecare": 282,
      "drepturile": 283,
      "clar": 284,
      "ştiu": 285,
      "unul": 286,
      "puţin": 287,
      "economice": 288,
      "zi": 289,
      "Un": 290,
      "drepturilor": 291,
      "statelor": 292,
      "N": 293,
      "problemă": 294,
      "dezvoltare": 295,
      "state": 296,
      "Aceasta": 297,
      "facem": 298,
      "tău": 299,
      "probleme": 300,
      "vreau": 301,
      "aţi": 302,
      "comisar": 303,
      "stat": 304,
      "Ei": 305,
      "câteva": 306,
      "europeană": 307,
      "urmă": 308,
      "trei": 309,
      "Consiliul": 310,
      "tuturor": 311,
      "prezent": 312,
      "acestor": 313,
      "dată": 314,
      "raportul": 315,
      "sale": 316,
      "financiare": 317,
      "faţă": 318,
      "aceea": 319,
      "Pe": 320,
      "Tu": 321,
      "Domnule": 322,
      "una": 323,
      "exemplu": 324,
      "vrei": 325,
      "punct": 326,
      "văzut": 327,
      "vrea": 328,
      "sub": 329,
      "Se": 330,
      "Oh": 331,
      "venit": 332,
      "peste": 333,
      "procesul": 334,
      "îşi": 335,
      "Poate": 336,
      "Parlament": 337,
      "oameni": 338,
      "3": 339,
      "adevărat": 340,
      "încât": 341,
      "problema": 342,
      "Deci": 343,
      "doresc": 344,
      "Ar": 345,
      "înseamnă": 346,
      "Acesta": 347,
      "ales": 348,
      "dat": 349,
      "referitoare": 350,
      "celor": 351,
      "domnilor": 352,
      "facă": 353,
      "Ne": 354,
      "luat": 355,
      "cineva": 356,
      "'": 357,
      "caz": 358,
      "dle": 359,
      "mulţumesc": 360,
      "drept": 361,
      "Eşti": 362,
      "politica": 363,
      "președinte": 364,
      "Aş": 365,
      "dvs": 366,
      "Lisabona": 367,
      "Vă": 368,
      "ia": 369,
      "lumea": 370,
      "El": 371,
      "ţări": 372,
      "5": 373,
      "persoane": 374,
      "împreună": 375,
      "trecut": 376,
      "Si": 377,
      "moment": 378,
      "asigura": 379,
      "”": 380,
      "permite": 381,
      "Unde": 382,
      "membru": 383,
      "sociale": 384,
      "milioane": 385,
      "privește": 386,
      "cine": 387,
      "Mi": 388,
      "viitor": 389,
      "2010": 390,
      "fiind": 391,
      "său": 392,
      "posibil": 393,
      "2011": 394,
      "romaneasca": 395,
      "importantă": 396,
      "4": 397,
      "toţi": 398,
      "dezvoltarea": 399,
      "Bună": 400,
      "ma": 401,
      "niciodată": 402,
      "inclusiv": 403,
      "Hei": 404,
      "vorba": 405,
      "politice": 406,
      "sigur": 407,
      "baza": 408,
      "După": 409,
      "S": 410,
      "altă": 411,
      "Când": 412,
      "legătură": 413,
      "acestora": 414,
      "Europei": 415,
      "importante": 416,
      "vedea": 417,
      "domnule": 418,
      "toată": 419,
      "totul": 420,
      "10": 421,
      "cauza": 422,
      "poţi": 423,
      "Aşa": 424,
      "Vreau": 425,
      "place": 426,
      "bune": 427,
      "20": 428,
      "mari": 429,
      "Avem": 430,
      "unele": 431,
      "Cine": 432,
      "preşedintă": 433,
      "publice": 434,
      "politicii": 435,
      "dreptul": 436,
      "criză": 437,
      "motiv": 438,
      "europeni": 439,
      "Doar": 440,
      "2009": 441,
      "calitate": 442,
      "I": 443,
      "M": 444,
      "urma": 445,
      "spre": 446,
      "ori": 447,
      "doamnelor": 448,
      "oamenii": 449,
      "spui": 450,
      "dumneavoastră": 451,
      "Dnă": 452,
      "văd": 453,
      "prima": 454,
      "vei": 455,
      "aș": 456,
      "aproape": 457,
      "lume": 458,
      "luni": 459,
      "Noi": 460,
      "ţările": 461,
      "nicio": 462,
      "doi": 463,
      "an": 464,
      "conformitate": 465,
      "comune": 466,
      "Chiar": 467,
      "plus": 468,
      "pune": 469,
      "comună": 470,
      "măsură": 471,
      "ăsta": 472,
      "Această": 473,
      "aibă": 474,
      "lucruri": 475,
      "ajuns": 476,
      "adevăr": 477,
      "mici": 478,
      "nivelul": 479,
      "întâmplat": 480,
      "auzit": 481,
      "ajuta": 482,
      "început": 483,
      "bani": 484,
      "acelaşi": 485,
      "necesar": 486,
      "termen": 487,
      "vederea": 488,
      "putut": 489,
      "sens": 490,
      "necesare": 491,
      "consider": 492,
      "Haide": 493,
      "legate": 494,
      "ştii": 495,
      "locuri": 496,
      "sectorul": 497,
      "zile": 498,
      "întâmplă": 499,
      "sistem": 500,
      "),": 501,
      "doilea": 502,
      "extrem": 503,
      "energie": 504,
      "propunerea": 505,
      "articolul": 506,
      "2013": 507,
      "departe": 508,
      "Voi": 509,
      "Unite": 510,
      "Comisie": 511,
      "situaţia": 512,
      "anul": 513,
      "DE": 514,
      "regulă": 515,
      "apoi": 516,
      "Ca": 517,
      "nouă": 518,
      "Doamnă": 519,
      "mele": 520,
      "siguranţă": 521,
      "Atunci": 522,
      "financiar": 523,
      "L": 524,
      "Tratatul": 525,
      "Vrei": 526,
      "anumite": 527,
      "destul": 528,
      "mediu": 529,
      "securitate": 530,
      "Album": 531,
      "[": 532,
      "îţi": 533,
      "socială": 534,
      "dlui": 535,
      "\".": 536,
      "țări": 537,
      "dezbatere": 538,
      "momentul": 539,
      "crearea": 540,
      "ti": 541,
      "tip": 542,
      "diferite": 543,
      "locul": 544,
      ".\"": 545,
      "asa": 546,
      "climatice": 547,
      "niciun": 548,
      "acasă": 549,
      "având": 550,
      "financiară": 551,
      "Suntem": 552,
      "afaceri": 553,
      "jos": 554,
      "Regulamentul": 555,
      "lua": 556,
      "Vol": 557,
      "merge": 558,
      "naiba": 559,
      "fiu": 560,
      "crezi": 561,
      "aspect": 562,
      "găsit": 563,
      "mei": 564,
      "bază": 565,
      "întrucât": 566,
      ").": 567,
      "ele": 568,
      "sprijin": 569,
      "general": 570,
      "aspecte": 571,
      "verbal": 572,
      "află": 573,
      "punctul": 574,
      "înapoi": 575,
      "Ştiu": 576,
      "__": 577,
      "ajutor": 578,
      "30": 579,
      "măsurile": 580,
      "Uite": 581,
      "2020": 582,
      "000": 583,
      "vedem": 584,
      "Ştii": 585,
      "cetăţenilor": 586,
      "fundamentale": 587,
      "domeniu": 588,
      "2012": 589,
      "problemele": 590,
      "simplu": 591,
      "crizei": 592,
      "considerare": 593,
      "raportului": 594,
      "dreptate": 595,
      "6": 596,
      "scopul": 597,
      "pus": 598,
      "vrut": 599,
      "Sper": 600,
      "lucrurile": 601,
      "seama": 602,
      "Au": 603,
      "poată": 604,
      "40": 605,
      "produse": 606,
      "om": 607,
      "copii": 608,
      "politici": 609,
      "rol": 610,
      "cadru": 611,
      "nimeni": 612,
      "Nici": 613,
      "țările": 614,
      "întreaga": 615,
      "continuare": 616,
      "cooperare": 617,
      "modul": 618,
      "își": 619,
      "punerea": 620,
      "ţară": 621,
      "2008": 622,
      "sprijinul": 623,
      "alt": 624,
      "naţionale": 625,
      "răspuns": 626,
      "propuneri": 627,
      "Există": 628,
      "singur": 629,
      "mulţi": 630,
      "CE": 631,
      "Stai": 632,
      "imediat": 633,
      "nişte": 634,
      "propunere": 635,
      "întotdeauna": 636,
      "târziu": 637,
      "curând": 638,
      "viaţa": 639,
      "Totuşi": 640,
      "criza": 641,
      "fim": 642,
      "”.": 643,
      "dau": 644,
      "cetăţenii": 645,
      "Și": 646,
      "mama": 647,
      "Consider": 648,
      "pas": 649,
      "așa": 650,
      "Ea": 651,
      "anume": 652,
      "ajunge": 653,
      "ul": 654,
      "Statele": 655,
      "Care": 656,
      "schimb": 657,
      "12": 658,
      "aia": 659,
      "referitor": 660,
      "fii": 661,
      "dorim": 662,
      "multă": 663,
      "lung": 664,
      "Hai": 665,
      "aduce": 666,
      "mergem": 667,
      "politic": 668,
      "8": 669,
      "dna": 670,
      "perioadă": 671,
      "Va": 672,
      "externe": 673,
      "curs": 674,
      "corect": 675,
      "astea": 676,
      "]": 677,
      "doua": 678,
      "succes": 679,
      "7": 680,
      "..": 681,
      "vorbesc": 682,
      "necesară": 683,
      "rămâne": 684,
      "mâine": 685,
      "Aceste": 686,
      "d": 687,
      "afară": 688,
      "subliniez": 689,
      "banii": 690,
      "primit": 691,
      "eforturile": 692,
      "față": 693,
      "comun": 694,
      "proces": 695,
      "duc": 696,
      "rolul": 697,
      "nr": 698,
      "vorbim": 699,
      "15": 700,
      "ziua": 701,
      "vine": 702,
      "utilizarea": 703,
      "desigur": 704,
      "Grupului": 705,
      "greu": 706,
      "Îţi": 707,
      "piaţa": 708,
      "acesteia": 709,
      "Spune": 710,
      "sistemul": 711,
      "repede": 712,
      "exact": 713,
      "tocmai": 714,
      "activitatea": 715,
      "trebuit": 716,
      "Pot": 717,
      "iau": 718,
      "cinci": 719,
      "cooperarea": 720,
      "final": 721,
      "președintă": 722,
      "straina": 723,
      "zona": 724,
      "oferi": 725,
      "vigoare": 726,
      "probabil": 727,
      "noştri": 728,
      "pierdut": 729,
      "posibilitatea": 730,
      "adoptat": 731,
      "încredere": 732,
      "esti": 733,
      "viitoare": 734,
      "oferă": 735,
      "abordare": 736,
      "regulament": 737,
      "plan": 738,
      "chestiune": 739,
      "Preşedinte": 740,
      "faţa": 741,
      "Top": 742,
      "data": 743,
      "Rusia": 744,
      "complet": 745,
      "grijă": 746,
      "comerciale": 747,
      "cale": 748,
      "continua": 749,
      "viaţă": 750,
      "motive": 751,
      "instrument": 752,
      "control": 753,
      "eficient": 754,
      "duce": 755,
      "informaţii": 756,
      "ajutorul": 757,
      "procedură": 758,
      "patru": 759,
      "specifice": 760,
      "direct": 761,
      "sper": 762,
      "femeilor": 763,
      "2014": 764,
      "mp3": 765,
      "vorbit": 766,
      "întrebare": 767,
      "Acestea": 768,
      "afara": 769,
      "puțin": 770,
      "vot": 771,
      "azi": 772,
      "produselor": 773,
      "măcar": 774,
      "evident": 775,
      "v": 776,
      "zis": 777,
      "interne": 778,
      "arată": 779,
      "consumatorilor": 780,
      "Aici": 781,
      "numărul": 782,
      "reducerea": 783,
      "suficient": 784,
      "energetică": 785,
      "obiectivele": 786,
      "Vom": 787,
      "Într": 788,
      "ştie": 789,
      "Salut": 790,
      "lupta": 791,
      "femei": 792,
      "Dumnezeu": 793,
      "vezi": 794,
      "guvernul": 795,
      "rapid": 796,
      "referă": 797,
      "date": 798,
      "opinia": 799,
      "cuvinte": 800,
      "situaţie": 801,
      "coeziune": 802,
      "Doamne": 803,
      "serie": 804,
      "deplin": 805,
      "economic": 806,
      "viitorul": 807,
      "liber": 808,
      "număr": 809,
      "continuă": 810,
      "Aș": 811,
      "decizie": 812,
      "miliarde": 813,
      "dus": 814,
      "bugetul": 815,
      "asigure": 816,
      "cercetare": 817,
      "adus": 818,
      "11": 819,
      "9": 820,
      "libertatea": 821,
      "munca": 822,
      "necesitatea": 823,
      "acordul": 824,
      "tale": 825,
      "puternic": 826,
      "subiect": 827,
      "sus": 828,
      "dintr": 829,
      "lângă": 830,
      "social": 831,
      "acţiune": 832,
      "Desigur": 833,
      "pur": 834,
      "Originala": 835,
      "daca": 836,
      "mereu": 837,
      "luăm": 838,
      "Consiliu": 839,
      "securitatea": 840,
      "Tratatului": 841,
      "conform": 842,
      "crezut": 843,
      "transport": 844,
      "servicii": 845,
      "mediului": 846,
      "protecţia": 847,
      "obiective": 848,
      "ultima": 849,
      "asigurăm": 850,
      "Era": 851,
      "idee": 852,
      "Raportul": 853,
      "Dă": 854,
      "creştere": 855,
      "persoanelor": 856,
      "adoptarea": 857,
      "confruntă": 858,
      "”,": 859,
      "drumul": 860,
      "simt": 861,
      "regiune": 862,
      "2015": 863,
      "devenit": 864,
      "vin": 865,
      "directivă": 866,
      "Toate": 867,
      "păcate": 868,
      "Ia": 869,
      "scurt": 870,
      "bucur": 871,
      "seara": 872,
      "găsi": 873,
      "mulțumesc": 874,
      "Hits": 875,
      "minute": 876,
      "perioada": 877,
      "săptămâni": 878,
      "schimbările": 879,
      "Ţi": 880,
      "exista": 881,
      "singură": 882,
      "D": 883,
      "Grupul": 884,
      "cetățenilor": 885,
      "contextul": 886,
      "ore": 887,
      "aplicarea": 888,
      "Iar": 889,
      "domenii": 890,
      "strategie": 891,
      "cauză": 892,
      "Mulţumesc": 893,
      "alineatul": 894,
      "acestuia": 895,
      "obiectiv": 896,
      "piața": 897,
      "rândul": 898,
      "același": 899,
      "încercat": 900,
      "printre": 901,
      "serios": 902,
      "Sigur": 903,
      "faptului": 904,
      "solicită": 905,
      "intermediul": 906,
      "rezoluţie": 907,
      "ultimul": 908,
      "accesul": 909,
      "situația": 910,
      "♪": 911,
      "naționale": 912,
      "erau": 913,
      "terminat": 914,
      "calea": 915,
      "externă": 916,
      "serviciile": 917,
      "sistemului": 918,
      "creștere": 919,
      "creşterea": 920,
      "agricole": 921,
      "Încă": 922,
      "contribui": 923,
      "toţii": 924,
      "2007": 925,
      "eficientă": 926,
      "materie": 927,
      "plecat": 928,
      "Îl": 929,
      "iubesc": 930,
      "piaţă": 931,
      "casa": 932,
      "program": 933,
      "acces": 934,
      "SUA": 935,
      "regiunea": 936,
      "muncii": 937,
      "Doresc": 938,
      "cazuri": 939,
      "deci": 940,
      "gata": 941,
      "scop": 942,
      "deosebit": 943,
      "promovarea": 944,
      "internaţionale": 945,
      "constituie": 946,
      "Du": 947,
      "responsabilitatea": 948,
      "suplimentare": 949,
      "începe": 950,
      "50": 951,
      "Astfel": 952,
      "sănătate": 953,
      "îndoială": 954,
      "prezentat": 955,
      "internă": 956,
      "ştim": 957,
      "consolidarea": 958,
      "public": 959,
      "întrebări": 960,
      "combaterea": 961,
      "pace": 962,
      "cont": 963,
      "întreprinderile": 964,
      "altor": 965,
      "personal": 966,
      "oamenilor": 967,
      "urmează": 968,
      "energetice": 969,
      "pieţei": 970,
      "principal": 971,
      "resurse": 972,
      "Selectie": 973,
      "murit": 974,
      "ciuda": 975,
      "decembrie": 976,
      "produsele": 977,
      "cam": 978,
      "copiilor": 979,
      "Vino": 980,
      "25": 981,
      "copil": 982,
      "cheie": 983,
      "crea": 984,
      "Are": 985,
      "ridicat": 986,
      "fondurile": 987,
      "publică": 988,
      "protecţie": 989,
      "domnul": 990,
      "întreb": 991,
      "fonduri": 992,
      "printr": 993,
      "cer": 994,
      "privinţa": 995,
      "veţi": 996,
      "drepturi": 997,
      "potrivit": 998,
      "stai": 999,
      "ideea": 1000,
      "crede": 1001,
      "dezbaterea": 1002,
      "esenţial": 1003,
      "treaba": 1004,
      "persoană": 1005,
      "persoanele": 1006,
      "atenţie": 1007,
      "valoare": 1008,
      "vorbi": 1009,
      "Grecia": 1010,
      "stiu": 1011,
      "acordat": 1012,
      "siguranță": 1013,
      "Sau": 1014,
      "întreprinderilor": 1015,
      "dracu": 1016,
      "votul": 1017,
      "mică": 1018,
      "economia": 1019,
      "privinţă": 1020,
      "ultimii": 1021,
      "Cât": 1022,
      "facut": 1023,
      "existat": 1024,
      "acel": 1025,
      "gândit": 1026,
      "joc": 1027,
      "proiect": 1028,
      "economiei": 1029,
      "prioritate": 1030,
      "uşor": 1031,
      "înţeles": 1032,
      "forţei": 1033,
      "luate": 1034,
      "reuşit": 1035,
      "ora": 1036,
      "respectarea": 1037,
      "vreodată": 1038,
      "*": 1039,
      "totuşi": 1040,
      "locale": 1041,
      "2016": 1042,
      "majoritatea": 1043,
      "statului": 1044,
      "pic": 1045,
      "tatăl": 1046,
      "țară": 1047,
      "13": 1048,
      "aproximativ": 1049,
      "Cel": 1050,
      "salut": 1051,
      "civile": 1052,
      "contribuie": 1053,
      "serviciilor": 1054,
      "mic": 1055,
      "jumătate": 1056,
      "instrumente": 1057,
      "bugetului": 1058,
      "procesului": 1059,
      "27": 1060,
      "întâi": 1061,
      "odată": 1062,
      "solidaritate": 1063,
      "existente": 1064,
      "ucis": 1065,
      "Esti": 1066,
      "femeie": 1067,
      "resurselor": 1068,
      "ţara": 1069,
      "durabilă": 1070,
      "aplică": 1071,
      "fata": 1072,
      "acela": 1073,
      "Crezi": 1074,
      "dă": 1075,
      "plec": 1076,
      "merg": 1077,
      "li": 1078,
      "2006": 1079,
      "Directiva": 1080,
      "100": 1081,
      "Lasă": 1082,
      "industria": 1083,
      "omule": 1084,
      "sunteţi": 1085,
      "trecută": 1086,
      "dnei": 1087,
      "reduce": 1088,
      "vreme": 1089,
      "include": 1090,
      "noile": 1091,
      "acele": 1092,
      "rezultat": 1093,
      "ați": 1094,
      "anului": 1095,
      "copiii": 1096,
      "tare": 1097,
      "întâmpla": 1098,
      "Sa": 1099,
      "aveţi": 1100,
      "18": 1101,
      "China": 1102,
      "sector": 1103,
      "acea": 1104,
      "femeile": 1105,
      "IMM": 1106,
      "Totuși": 1107,
      "energiei": 1108,
      "veni": 1109,
      "Turcia": 1110,
      "noapte": 1111,
      "afirmat": 1112,
      "informații": 1113,
      "pună": 1114,
      "lucrătorilor": 1115,
      "vreo": 1116,
      "menţionat": 1117,
      "nucleare": 1118,
      "programul": 1119,
      "ONU": 1120,
      "apă": 1121,
      "singura": 1122,
      "Fără": 1123,
      "Europă": 1124,
      "eforturi": 1125,
      "eram": 1126,
      "juridic": 1127,
      "regiuni": 1128,
      "tipul": 1129,
      "Apoi": 1130,
      "negocierilor": 1131,
      "Ceea": 1132,
      "acorduri": 1133,
      "internaţional": 1134,
      "datelor": 1135,
      "cetățenii": 1136,
      "dezvoltării": 1137,
      "creșterea": 1138,
      "sfârşit": 1139,
      "deloc": 1140,
      "felicit": 1141,
      "înalt": 1142,
      "14": 1143,
      "Radio": 1144,
      "absolut": 1145,
      "puternică": 1146,
      "deşi": 1147,
      "altele": 1148,
      "dea": 1149,
      "devreme": 1150,
      "Îi": 1151,
      "Tot": 1152,
      "dorit": 1153,
      "frumos": 1154,
      "introducerea": 1155,
      "progrese": 1156,
      "negocierile": 1157,
      "consideră": 1158,
      "ultimele": 1159,
      "pescuitului": 1160,
      "Uniune": 1161,
      "altceva": 1162,
      "politicile": 1163,
      "adoptate": 1164,
      "chestiuni": 1165,
      "apel": 1166,
      "fondurilor": 1167,
      "obiectivul": 1168,
      "Articolul": 1169,
      "dai": 1170,
      "garanta": 1171,
      "eficiente": 1172,
      "mijlocii": 1173,
      "mondial": 1174,
      "noua": 1175,
      "luna": 1176,
      "buget": 1177,
      "reală": 1178,
      "soluţie": 1179,
      "rezultate": 1180,
      "actuală": 1181,
      "condiţii": 1182,
      "Nimic": 1183,
      "lăsat": 1184,
      "necesită": 1185,
      "Manele": 1186,
      "întreprinderi": 1187,
      "evaluare": 1188,
      "proiecte": 1189,
      "propus": 1190,
      "mie": 1191,
      "existe": 1192,
      "forței": 1193,
      "semnificativ": 1194,
      "IT": 1195,
      "atenţia": 1196,
      "deveni": 1197,
      "impact": 1198,
      "stabilitate": 1199,
      "schimbărilor": 1200,
      "statul": 1201,
      "autorităţile": 1202,
      "Putem": 1203,
      "cărora": 1204,
      "Având": 1205,
      "devină": 1206,
      "încearcă": 1207,
      "doamnă": 1208,
      "noul": 1209,
      "prezenta": 1210,
      "realizat": 1211,
      "putere": 1212,
      "reglementare": 1213,
      "lumii": 1214,
      "Păi": 1215,
      "Adică": 1216,
      "treilea": 1217,
      "asigurarea": 1218,
      "formă": 1219,
      "cap": 1220,
      "toți": 1221,
      "următoarele": 1222,
      "strategia": 1223,
      "înţeleg": 1224,
      "grave": 1225,
      "parteneriat": 1226,
      "\",": 1227,
      "Fondul": 1228,
      "decizia": 1229,
      "discutăm": 1230,
      "resursele": 1231,
      "griji": 1232,
      "principiul": 1233,
      "pun": 1234,
      "Până": 1235,
      "aflat": 1236,
      "stau": 1237,
      "In": 1238,
      "motivul": 1239,
      "aceeaşi": 1240,
      "pericol": 1241,
      "celelalte": 1242,
      "regionale": 1243,
      "context": 1244,
      "decizii": 1245,
      "ambele": 1246,
      "lipsa": 1247,
      "numeroase": 1248,
      "Irlanda": 1249,
      "Daca": 1250,
      "Republica": 1251,
      "cuvântul": 1252,
      "ăla": 1253,
      "Al": 1254,
      "drum": 1255,
      "trimis": 1256,
      "Africa": 1257,
      "adecvate": 1258,
      "Marea": 1259,
      "16": 1260,
      "rezoluție": 1261,
      "Poţi": 1262,
      "recent": 1263,
      "răspunde": 1264,
      "săi": 1265,
      "iunie": 1266,
      "practică": 1267,
      "Foarte": 1268,
      "condiţiile": 1269,
      "unică": 1270,
      "poziţia": 1271,
      "Le": 1272,
      "pescuit": 1273,
      "stabilit": 1274,
      "ţărilor": 1275,
      "cerut": 1276,
      "uitat": 1277,
      "stabilite": 1278,
      "căreia": 1279,
      "familie": 1280,
      "Însă": 1281,
      "degrabă": 1282,
      "supraveghere": 1283,
      "naturale": 1284,
      "puteţi": 1285,
      "război": 1286,
      "spatele": 1287,
      "grup": 1288,
      "martie": 1289,
      "ochii": 1290,
      "aşteaptă": 1291,
      "mesaj": 1292,
      "deputaţi": 1293,
      "politicilor": 1294,
      "actuale": 1295,
      "juridice": 1296,
      "cunosc": 1297,
      "folosit": 1298,
      "solicitat": 1299,
      "17": 1300,
      "c": 1301,
      "clară": 1302,
      "făcute": 1303,
      "trece": 1304,
      "Acordul": 1305,
      "clare": 1306,
      "duci": 1307,
      "cunoscut": 1308,
      "compromis": 1309,
      "mort": 1310,
      "Dl": 1311,
      "noaptea": 1312,
      "dnă": 1313,
      "adresa": 1314,
      "dificil": 1315,
      "moartea": 1316,
      "punem": 1317,
      "Nimeni": 1318,
      "dolari": 1319,
      "conduce": 1320,
      "pozitiv": 1321,
      "proiectul": 1322,
      "standarde": 1323,
      "adecvat": 1324,
      "afectează": 1325,
      "Curtea": 1326,
      "Dance": 1327,
      "reducere": 1328,
      "efect": 1329,
      "sigură": 1330,
      "preşedintele": 1331,
      "Barroso": 1332,
      "cand": 1333,
      "globală": 1334,
      "unii": 1335,
      "casă": 1336,
      "abordarea": 1337,
      "asistenţă": 1338,
      "ordinea": 1339,
      "democratice": 1340,
      "ianuarie": 1341,
      "indiferent": 1342,
      "rămas": 1343,
      "susţine": 1344,
      "interesele": 1345,
      "pieței": 1346,
      "merită": 1347,
      "capăt": 1348,
      "începutul": 1349,
      "aduc": 1350,
      "câte": 1351,
      "proteja": 1352,
      "părţi": 1353,
      "FR": 1354,
      "Tocmai": 1355,
      "interesul": 1356,
      "gestiune": 1357,
      "gen": 1358,
      "trebuia": 1359,
      "energia": 1360,
      "mii": 1361,
      "alimentare": 1362,
      "colegii": 1363,
      "şase": 1364,
      "subliniat": 1365,
      "global": 1366,
      "angajamentul": 1367,
      "raportor": 1368,
      "rezultatul": 1369,
      "intrat": 1370,
      "ofere": 1371,
      "total": 1372,
      "prim": 1373,
      "ţine": 1374,
      "Aţi": 1375,
      "cetăţeni": 1376,
      "21": 1377,
      "singurul": 1378,
      "Probabil": 1379,
      "bugetare": 1380,
      "procedura": 1381,
      "declarat": 1382,
      "rezultatele": 1383,
      "aspectele": 1384,
      "întrebarea": 1385,
      "alături": 1386,
      "permită": 1387,
      "vizează": 1388,
      "Mama": 1389,
      "altfel": 1390,
      "Copenhaga": 1391,
      "căruia": 1392,
      "internaționale": 1393,
      "cooperării": 1394,
      "luptă": 1395,
      "regiunile": 1396,
      "vii": 1397,
      "puncte": 1398,
      "vina": 1399,
      "datorită": 1400,
      "as": 1401,
      "PL": 1402,
      "dovadă": 1403,
      "comunitar": 1404,
      "corespunzător": 1405,
      "azil": 1406,
      "restul": 1407,
      "uri": 1408,
      "crescut": 1409,
      "sărăciei": 1410,
      "structurale": 1411,
      "puse": 1412,
      "sine": 1413,
      "zonele": 1414,
      "importanţa": 1415,
      "dreptului": 1416,
      "prins": 1417,
      "interes": 1418,
      "teritoriul": 1419,
      "realitate": 1420,
      "simţi": 1421,
      "spunem": 1422,
      "propunerile": 1423,
      "00": 1424,
      "Schengen": 1425,
      "guvern": 1426,
      "zonă": 1427,
      "primi": 1428,
      "telefon": 1429,
      "Mp3": 1430,
      "găsim": 1431,
      "gândesc": 1432,
      "sprijini": 1433,
      "guvernului": 1434,
      "instituţiile": 1435,
      "24": 1436,
      "Astăzi": 1437,
      "camera": 1438,
      "rau": 1439,
      "deschis": 1440,
      "decis": 1441,
      "sfârşitul": 1442,
      "grupul": 1443,
      "ciudat": 1444,
      "Germania": 1445,
      "realiza": 1446,
      "globale": 1447,
      "nevoia": 1448,
      "calitatea": 1449,
      "origine": 1450,
      "prezintă": 1451,
      "ocuparea": 1452,
      "protecție": 1453,
      "legislaţia": 1454,
      "Sud": 1455,
      "Vezi": 1456,
      "ocazia": 1457,
      "oferit": 1458,
      "propria": 1459,
      "Ma": 1460,
      "părerea": 1461,
      "Totul": 1462,
      "implică": 1463,
      "esențial": 1464,
      "familia": 1465,
      "terţe": 1466,
      "uităm": 1467,
      "continue": 1468,
      "capacitatea": 1469,
      "legislative": 1470,
      "întoarce": 1471,
      "Nord": 1472,
      ".,": 1473,
      "lucrează": 1474,
      "temeiul": 1475,
      "largă": 1476,
      "mecanism": 1477,
      "măsurilor": 1478,
      "norme": 1479,
      "--": 1480,
      "controlul": 1481,
      "încerca": 1482,
      "Ashton": 1483,
      "stabilirea": 1484,
      "puterea": 1485,
      "Italia": 1486,
      "costurile": 1487,
      "România": 1488,
      "masă": 1489,
      "prevăzute": 1490,
      "text": 1491,
      "ieri": 1492,
      "propriile": 1493,
      "standardele": 1494,
      "majore": 1495,
      "corespunzătoare": 1496,
      "faceţi": 1497,
      "transportul": 1498,
      "adesea": 1499,
      "propune": 1500,
      "acordului": 1501,
      "nume": 1502,
      "posibilă": 1503,
      "sectorului": 1504,
      "acțiune": 1505,
      "doreşte": 1506,
      "doamna": 1507,
      "adică": 1508,
      "animale": 1509,
      "amintesc": 1510,
      "cere": 1511,
      "tata": 1512,
      "Poftim": 1513,
      "risc": 1514,
      "aceştia": 1515,
      "„": 1516,
      "normele": 1517,
      "implicate": 1518,
      "lăsa": 1519,
      "pachet": 1520,
      "situație": 1521,
      "grupuri": 1522,
      "Ascultă": 1523,
      "noștri": 1524,
      "schimbat": 1525,
      "tau": 1526,
      "viata": 1527,
      "V": 1528,
      "Scuze": 1529,
      "creat": 1530,
      "planul": 1531,
      "responsabilitate": 1532,
      "provocări": 1533,
      "disponibile": 1534,
      "gestionarea": 1535,
      "răspunsul": 1536,
      "mediul": 1537,
      "23": 1538,
      "Ba": 1539,
      "întors": 1540,
      "alimentară": 1541,
      "ocazie": 1542,
      "activitate": 1543,
      "prevede": 1544,
      "vină": 1545,
      "obţine": 1546,
      "rapidă": 1547,
      "iei": 1548,
      "protecția": 1549,
      "săptămâna": 1550,
      "acorde": 1551,
      "vieţii": 1552,
      "prieten": 1553,
      "gând": 1554,
      "știu": 1555,
      "Ucraina": 1556,
      "consultaţi": 1557,
      "corectă": 1558,
      "realizarea": 1559,
      "solicit": 1560,
      "ştiţi": 1561,
      "0": 1562,
      "Original": 1563,
      "membri": 1564,
      "datoria": 1565,
      "principiile": 1566,
      "pasă": 1567,
      "uneori": 1568,
      "treabă": 1569,
      "Ok": 1570,
      "negocieri": 1571,
      "piață": 1572,
      "utilizate": 1573,
      "adopte": 1574,
      "eliminarea": 1575,
      "sunat": 1576,
      "propunerii": 1577,
      "fată": 1578,
      "octombrie": 1579,
      "stii": 1580,
      "umane": 1581,
      "arătat": 1582,
      "fiul": 1583,
      "majoritate": 1584,
      "obiectivelor": 1585,
      "săptămână": 1586,
      "respecte": 1587,
      "Preşedinţia": 1588,
      "fiscale": 1589,
      "cursul": 1590,
      "reale": 1591,
      "aflăm": 1592,
      "încep": 1593,
      "Muzica": 1594,
      "afla": 1595,
      "concrete": 1596,
      "economie": 1597,
      "maşină": 1598,
      "mers": 1599,
      "forma": 1600,
      "internet": 1601,
      "nucleară": 1602,
      "părere": 1603,
      "uita": 1604,
      "jurul": 1605,
      "noiembrie": 1606,
      "Multumesc": 1607,
      "parcursul": 1608,
      "poti": 1609,
      "următoarea": 1610,
      "prieteni": 1611,
      "dialog": 1612,
      "exprim": 1613,
      "ajute": 1614,
      "rămână": 1615,
      "zone": 1616,
      "tratat": 1617,
      "aderare": 1618,
      "22": 1619,
      "internaţională": 1620,
      "animalelor": 1621,
      "vota": 1622,
      "Noua": 1623,
      "autoritățile": 1624,
      "intra": 1625,
      "dăm": 1626,
      "adoptată": 1627,
      "felul": 1628,
      "inima": 1629,
      "programe": 1630,
      "libertate": 1631,
      "dificilă": 1632,
      "spate": 1633,
      "folosi": 1634,
      "mâna": 1635,
      "vrem": 1636,
      "Uită": 1637,
      "domnului": 1638,
      "confruntăm": 1639,
      "tratament": 1640,
      "elaborat": 1641,
      "mulți": 1642,
      "Deşi": 1643,
      "real": 1644,
      "alegeri": 1645,
      "contează": 1646,
      "zece": 1647,
      "zici": 1648,
      "afectate": 1649,
      "schimbare": 1650,
      "trăiesc": 1651,
      "impactul": 1652,
      "multor": 1653,
      "&": 1654,
      "sănătatea": 1655,
      "II": 1656,
      "permis": 1657,
      "Fondului": 1658,
      "poziţie": 1659,
      "joacă": 1660,
      "Doamnelor": 1661,
      "oră": 1662,
      "soluţii": 1663,
      "19": 1664,
      "alimente": 1665,
      "atinge": 1666,
      "document": 1667,
      "lasă": 1668,
      "căror": 1669,
      "protejarea": 1670,
      "legislativ": 1671,
      "Strategia": 1672,
      "Unit": 1673,
      "gravă": 1674,
      "depus": 1675,
      "siguranţa": 1676,
      "sta": 1677,
      "importanţă": 1678,
      "propuse": 1679,
      "țărilor": 1680,
      "susţin": 1681,
      "informare": 1682,
      "scuze": 1683,
      "sistemele": 1684,
      "normal": 1685,
      "ministru": 1686,
      "ni": 1687,
      "obicei": 1688,
      "Orice": 1689,
      "angajament": 1690,
      "emisiilor": 1691,
      "intră": 1692,
      "practici": 1693,
      "buna": 1694,
      "presus": 1695,
      "ului": 1696,
      "Kosovo": 1697,
      "Următorul": 1698,
      "condiții": 1699,
      "discutat": 1700,
      "noroc": 1701,
      "responsabil": 1702,
      "valorile": 1703,
      "buni": 1704,
      "procedurile": 1705,
      "minunat": 1706,
      "septembrie": 1707,
      "integrarea": 1708,
      "lucrat": 1709,
      "finanțare": 1710,
      "acordurile": 1711,
      "aud": 1712,
      "bazează": 1713,
      "relaţiile": 1714,
      "America": 1715,
      "discuţie": 1716,
      "juridică": 1717,
      "principiu": 1718,
      "respectă": 1719,
      "înregistrat": 1720,
      "evaluarea": 1721,
      "valori": 1722,
      "dezbateri": 1723,
      "sânge": 1724,
      "întâlnit": 1725,
      "perfect": 1726,
      "Asa": 1727,
      "valoarea": 1728,
      "Super": 1729,
      "capul": 1730,
      "grupului": 1731,
      "Bun": 1732,
      "clubbin": 1733,
      "depinde": 1734,
      "devine": 1735,
      "instituţii": 1736,
      "minut": 1737,
      "uite": 1738,
      "Dumnezeule": 1739,
      "demonstrat": 1740,
      "minte": 1741,
      "adevărul": 1742,
      "produs": 1743,
      "ridicate": 1744,
      "Belarus": 1745,
      "elemente": 1746,
      "centrul": 1747,
      "serviciu": 1748,
      "spună": 1749,
      "acţiuni": 1750,
      "bineînţeles": 1751,
      "vadă": 1752,
      "scrise": 1753,
      "dimineaţă": 1754,
      "Înainte": 1755,
      "–": 1756,
      "\"?": 1757,
      "vechi": 1758,
      "Oamenii": 1759,
      "comunitare": 1760,
      "pozitive": 1761,
      "problemelor": 1762,
      "seară": 1763,
      "societate": 1764,
      "moarte": 1765,
      "încercăm": 1766,
      "vârstă": 1767,
      "deschide": 1768,
      "proceduri": 1769,
      "cuvânt": 1770,
      "Fresh": 1771,
      "administrative": 1772,
      "ajungă": 1773,
      "asistență": 1774,
      "convins": 1775,
      "sperăm": 1776,
      "bărbat": 1777,
      "strategiei": 1778,
      "Numai": 1779,
      "crize": 1780,
      "New": 1781,
      "activ": 1782,
      "tehnice": 1783,
      "lista": 1784,
      "regională": 1785,
      "internațional": 1786,
      "evita": 1787,
      "lege": 1788,
      "maşina": 1789,
      "respectiv": 1790,
      "semnificative": 1791,
      "subliniază": 1792,
      "Bruxelles": 1793,
      "elaborarea": 1794,
      "pleca": 1795,
      "aderarea": 1796,
      "februarie": 1797,
      "închisoare": 1798,
      "anterior": 1799,
      "consolida": 1800,
      "media": 1801,
      "societatea": 1802,
      "terțe": 1803,
      "mamă": 1804,
      "rapoarte": 1805,
      "John": 1806,
      "depuse": 1807,
      "victime": 1808,
      "efectele": 1809,
      "generale": 1810,
      "pleci": 1811,
      "vorbeşti": 1812,
      "şansă": 1813,
      "500": 1814,
      "individuale": 1815,
      "instrumentele": 1816,
      "schimba": 1817,
      "directive": 1818,
      "naţional": 1819,
      "adecvată": 1820,
      "aprilie": 1821,
      "refer": 1822,
      "acordă": 1823,
      "credem": 1824,
      "%.": 1825,
      "democratic": 1826,
      "dovedit": 1827,
      "privință": 1828,
      "oraş": 1829,
      "Preşedintele": 1830,
      "rezolva": 1831,
      "sud": 1832,
      "stabili": 1833,
      "următorul": 1834,
      "atenție": 1835,
      "rămân": 1836,
      "Cineva": 1837,
      "industriei": 1838,
      "poziția": 1839,
      "totuși": 1840,
      "PT": 1841,
      "fericit": 1842,
      "fundamental": 1843,
      "Toată": 1844,
      "deosebită": 1845,
      "observat": 1846,
      "Aplauze": 1847,
      "locurile": 1848,
      "Imi": 1849,
      "aceşti": 1850,
      "anumitor": 1851,
      "consumatorii": 1852,
      "creşte": 1853,
      "închisă": 1854,
      "economii": 1855,
      "gestionare": 1856,
      "las": 1857,
      "prost": 1858,
      "vreun": 1859,
      "întorc": 1860,
      "amendamente": 1861,
      "deputați": 1862,
      "limba": 1863,
      "revizuire": 1864,
      "stă": 1865,
      "C": 1866,
      "Guta": 1867,
      "pregătit": 1868,
      "unice": 1869,
      "domeniile": 1870,
      "lucrătorii": 1871,
      "civilă": 1872,
      "finanţare": 1873,
      "greşit": 1874,
      "mergi": 1875,
      "coordonare": 1876,
      "cumva": 1877,
      "obține": 1878,
      "Ăsta": 1879,
      "agricolă": 1880,
      "îmbunătăţirea": 1881,
      "actual": 1882,
      "puternice": 1883,
      "tată": 1884,
      "Dr": 1885,
      "condus": 1886,
      "Jack": 1887,
      "speciale": 1888,
      "Conturi": 1889,
      "menționat": 1890,
      "Despre": 1891,
      "acordarea": 1892,
      "companii": 1893,
      "promova": 1894,
      "încheiat": 1895,
      "investiţii": 1896,
      "mâinile": 1897,
      "prezentate": 1898,
      "diferit": 1899,
      "riscul": 1900,
      "sisteme": 1901,
      "medicale": 1902,
      "ajungem": 1903,
      "pui": 1904,
      "sistemelor": 1905,
      "lungul": 1906,
      "presupune": 1907,
      "intrarea": 1908,
      "agricultură": 1909,
      "medicală": 1910,
      "strategii": 1911,
      "alta": 1912,
      "semnal": 1913,
      "#": 1914,
      "2004": 1915,
      "NATO": 1916,
      "pierde": 1917,
      "60": 1918,
      "fond": 1919,
      "Buna": 1920,
      "exprimat": 1921,
      "părți": 1922,
      "găsesc": 1923,
      "lungă": 1924,
      "opri": 1925,
      "ordine": 1926,
      "procedurii": 1927,
      "legislaţiei": 1928,
      "membrii": 1929,
      "mână": 1930,
      "solidaritatea": 1931,
      "auzi": 1932,
      "guvernele": 1933,
      "legată": 1934,
      "Spania": 1935,
      "reguli": 1936,
      "fratele": 1937,
      "generală": 1938,
      "progres": 1939,
      "democratică": 1940,
      "private": 1941,
      "impune": 1942,
      "Fă": 1943,
      "anual": 1944,
      "asigură": 1945,
      "iulie": 1946,
      "larg": 1947,
      "Exact": 1948,
      "plac": 1949,
      "Regatul": 1950,
      "majoră": 1951,
      "grav": 1952,
      "stabilitatea": 1953,
      "iniţiativă": 1954,
      "acorda": 1955,
      "gaze": 1956,
      "punere": 1957,
      "abia": 1958,
      "cererea": 1959,
      "considerăm": 1960,
      "dispoziţie": 1961,
      "normelor": 1962,
      "Bineînţeles": 1963,
      "profesională": 1964,
      "tinerilor": 1965,
      "ati": 1966,
      "deși": 1967,
      "2005": 1968,
      "Unul": 1969,
      "tăi": 1970,
      "diferitele": 1971,
      "discuta": 1972,
      "lovit": 1973,
      "problemei": 1974,
      "încrederea": 1975,
      "anii": 1976,
      "scară": 1977,
      "sex": 1978,
      "alegerile": 1979,
      "ajută": 1980,
      "legat": 1981,
      "ajung": 1982,
      "directivei": 1983,
      "țara": 1984,
      "Dezbaterea": 1985,
      "dupa": 1986,
      "raportorului": 1987,
      "apărare": 1988,
      "copilul": 1989,
      "zonei": 1990,
      "durabile": 1991,
      "situaţiei": 1992,
      "Directivei": 1993,
      "demonstrează": 1994,
      "Vei": 1995,
      "securităţii": 1996,
      "element": 1997,
      "Ungaria": 1998,
      "mondială": 1999,
      "monitorizare": 2000,
      "societăţii": 2001,
      "suficiente": 2002,
      "textul": 2003,
      "acordată": 2004,
      "Problema": 2005,
      "criteriile": 2006,
      "genul": 2007,
      "du": 2008,
      "sincer": 2009,
      "condițiile": 2010,
      "Aşadar": 2011,
      "putin": 2012,
      "Reprezentant": 2013,
      "dezbaterii": 2014,
      "oportunitate": 2015,
      "intre": 2016,
      "Vest": 2017,
      "altul": 2018,
      "băieţi": 2019,
      "colegilor": 2020,
      "Bulgaria": 2021,
      "bazată": 2022,
      "colegi": 2023,
      "continuăm": 2024,
      "Regulamentului": 2025,
      "ajut": 2026,
      "comercial": 2027,
      "directiva": 2028,
      "direcţia": 2029,
      "ecologice": 2030,
      "finanţarea": 2031,
      "perspectiva": 2032,
      "începând": 2033,
      "aprobat": 2034,
      "modificare": 2035,
      "urilor": 2036,
      "apărut": 2037,
      "arme": 2038,
      "Mamă": 2039,
      "extinderea": 2040,
      "prevenirea": 2041,
      "vizelor": 2042,
      "2002": 2043,
      "frumoasă": 2044,
      "omul": 2045,
      "voie": 2046,
      "folosite": 2047,
      "imi": 2048,
      "investiții": 2049,
      "specială": 2050,
      "stare": 2051,
      "Cei": 2052,
      "aeriene": 2053,
      "folosesc": 2054,
      "interiorul": 2055,
      "urile": 2056,
      "the": 2057,
      "programele": 2058,
      "situaţii": 2059,
      "NL": 2060,
      "fiindcă": 2061,
      "Credeam": 2062,
      "meargă": 2063,
      "revizuirea": 2064,
      "viață": 2065,
      "articolului": 2066,
      "juca": 2067,
      "ţării": 2068,
      "28": 2069,
      "echilibru": 2070,
      "programului": 2071,
      "sã": 2072,
      "costurilor": 2073,
      "câţiva": 2074,
      "funcţionează": 2075,
      "jucat": 2076,
      "populaţiei": 2077,
      "prezinte": 2078,
      "Toţi": 2079,
      "PAC": 2080,
      "revedere": 2081,
      "fața": 2082,
      "culturale": 2083,
      "companiile": 2084,
      "militare": 2085,
      "31": 2086,
      "Part": 2087,
      "traficului": 2088,
      "adopta": 2089,
      "conţine": 2090,
      "dreapta": 2091,
      "relevante": 2092,
      "suferă": 2093,
      "Oricum": 2094,
      "Partidului": 2095,
      "dimineaţa": 2096,
      "gândim": 2097,
      "regula": 2098,
      "bilaterale": 2099,
      "terorismului": 2100,
      "bărbaţi": 2101,
      "principalele": 2102,
      "raportorul": 2103,
      "trimite": 2104,
      "urgenţă": 2105,
      "Că": 2106,
      "lumina": 2107,
      "angajat": 2108,
      "aşteptăm": 2109,
      "importanța": 2110,
      "naibii": 2111,
      "credit": 2112,
      "rurale": 2113,
      "undeva": 2114,
      "mass": 2115,
      "participarea": 2116,
      "utilizării": 2117,
      "globalizare": 2118,
      "nebun": 2119,
      "inovare": 2120,
      "tehnologii": 2121,
      "2017": 2122,
      "esenţială": 2123,
      "destinate": 2124,
      "energetic": 2125,
      "Banca": 2126,
      "consumatori": 2127,
      "dincolo": 2128,
      "plăcere": 2129,
      "Acolo": 2130,
      "carbon": 2131,
      "consecinţă": 2132,
      "mandat": 2133,
      "similare": 2134,
      "încântat": 2135,
      "80": 2136,
      "anexa": 2137,
      "schimbări": 2138,
      "excelentă": 2139,
      "respect": 2140,
      "citit": 2141,
      "considerat": 2142,
      "Moldova": 2143,
      "aveam": 2144,
      "poporul": 2145,
      "instituţiilor": 2146,
      "taxe": 2147,
      "The": 2148,
      "aerian": 2149,
      "solicităm": 2150,
      "incluse": 2151,
      "legislația": 2152,
      "model": 2153,
      "tineri": 2154,
      "vazut": 2155,
      "atenția": 2156,
      "deputat": 2157,
      "ești": 2158,
      "modalitate": 2159,
      "ştiut": 2160,
      "Sunteţi": 2161,
      "Ceva": 2162,
      "Sam": 2163,
      "atent": 2164,
      "celui": 2165,
      "deciziile": 2166,
      "susţinut": 2167,
      "26": 2168,
      "Serbia": 2169,
      "accident": 2170,
      "rezoluţia": 2171,
      "video": 2172,
      "beneficia": 2173,
      "nevoile": 2174,
      "întâlnire": 2175,
      "acţiunile": 2176,
      "unic": 2177,
      "noilor": 2178,
      "subiectul": 2179,
      "toții": 2180,
      "întreg": 2181,
      "totalitate": 2182,
      "atac": 2183,
      "Uh": 2184,
      "dificile": 2185,
      "p": 2186,
      "sun": 2187,
      "utilizare": 2188,
      "ceilalţi": 2189,
      "ES": 2190,
      "competitivitatea": 2191,
      "datele": 2192,
      "ii": 2193,
      "reprezenta": 2194,
      "Prima": 2195,
      "accepta": 2196,
      "CEE": 2197,
      "ajustare": 2198,
      "punctele": 2199,
      "altcineva": 2200,
      "partenerii": 2201,
      "preşedintelui": 2202,
      "sprijinim": 2203,
      "îmbunătățirea": 2204,
      "încheierea": 2205,
      "acordăm": 2206,
      "criterii": 2207,
      "strategic": 2208,
      "arma": 2209,
      "posibile": 2210,
      "anterioare": 2211,
      "garanteze": 2212,
      "pachetul": 2213,
      "practic": 2214,
      "Est": 2215,
      "permanent": 2216,
      "victimele": 2217,
      "solicita": 2218,
      "întregul": 2219,
      "cameră": 2220,
      "medicamente": 2221,
      "deschisă": 2222,
      "frică": 2223,
      "regulamentul": 2224,
      "sprijine": 2225,
      "modificări": 2226,
      "întregii": 2227,
      "Fiecare": 2228,
      "G20": 2229,
      "Romanian": 2230,
      "preveni": 2231,
      "Primul": 2232,
      "Cea": 2233,
      "droguri": 2234,
      "lună": 2235,
      "amendamentele": 2236,
      "prietenii": 2237,
      "prietenul": 2238,
      "semnificativă": 2239,
      "Polonia": 2240,
      "legal": 2241,
      "măsura": 2242,
      "provocare": 2243,
      "recunoscut": 2244,
      "sprijinirea": 2245,
      "sprijină": 2246,
      "EUR": 2247,
      "caracter": 2248,
      "găsească": 2249,
      "totală": 2250,
      "Japonia": 2251,
      "diverse": 2252,
      "reduse": 2253,
      "transportului": 2254,
      "Portugalia": 2255,
      "legea": 2256,
      "principale": 2257,
      "totodată": 2258,
      "ţin": 2259,
      "Curţii": 2260,
      "adresez": 2261,
      "privat": 2262,
      "teamă": 2263,
