{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "the": 6,
      "to": 7,
      "of": 8,
      "'": 9,
      "and": 10,
      "I": 11,
      "in": 12,
      "a": 13,
      "-": 14,
      "that": 15,
      "is": 16,
      "you": 17,
      "?": 18,
      "for": 19,
      "s": 20,
      "it": 21,
      "on": 22,
      "this": 23,
      "be": 24,
      "we": 25,
      "have": 26,
      "are": 27,
      "with": 28,
      "not": 29,
      "The": 30,
      "t": 31,
      "as": 32,
      "!": 33,
      "European": 34,
      "will": 35,
      "You": 36,
      "(": 37,
      "by": 38,
      "me": 39,
      "was": 40,
      "which": 41,
      "...": 42,
      "It": 43,
      "all": 44,
      "We": 45,
      ")": 46,
      "at": 47,
      "can": 48,
      "has": 49,
      "do": 50,
      "my": 51,
      "an": 52,
      "from": 53,
      "your": 54,
      "would": 55,
      "like": 56,
      "but": 57,
      "what": 58,
      "m": 59,
      "know": 60,
      "re": 61,
      "also": 62,
      "about": 63,
      "our": 64,
      "there": 65,
      "been": 66,
      "should": 67,
      "out": 68,
      "or": 69,
      "one": 70,
      "they": 71,
      "Mr": 72,
      "up": 73,
      "must": 74,
      "so": 75,
      "This": 76,
      "EU": 77,
      "he": 78,
      "Commission": 79,
      "just": 80,
      "What": 81,
      "here": 82,
      "more": 83,
      ":": 84,
      "President": 85,
      "need": 86,
      "their": 87,
      "Union": 88,
      "Member": 89,
      "right": 90,
      "no": 91,
      "don": 92,
      "us": 93,
      "time": 94,
      "if": 95,
      "who": 96,
      "very": 97,
      "That": 98,
      "States": 99,
      "No": 100,
      "And": 101,
      "think": 102,
      "now": 103,
      "these": 104,
      "get": 105,
      "Parliament": 106,
      "its": 107,
      "ll": 108,
      "In": 109,
      "want": 110,
      "people": 111,
      "him": 112,
      "them": 113,
      "Europe": 114,
      "other": 115,
      "see": 116,
      "He": 117,
      "were": 118,
      "go": 119,
      "only": 120,
      "report": 121,
      "her": 122,
      "take": 123,
      "\"": 124,
      "when": 125,
      "because": 126,
      "important": 127,
      "new": 128,
      "am": 129,
      "make": 130,
      "some": 131,
      "into": 132,
      "countries": 133,
      "his": 134,
      "good": 135,
      "got": 136,
      "way": 137,
      "had": 138,
      "Council": 139,
      "Oh": 140,
      "ve": 141,
      "work": 142,
      "going": 143,
      "say": 144,
      "could": 145,
      "But": 146,
      "how": 147,
      "she": 148,
      "any": 149,
      "economic": 150,
      "support": 151,
      "those": 152,
      "back": 153,
      "policy": 154,
      "such": 155,
      "did": 156,
      "So": 157,
      "than": 158,
      "/": 159,
      "There": 160,
      "Well": 161,
      "between": 162,
      "well": 163,
      "come": 164,
      "believe": 165,
      "rights": 166,
      "made": 167,
      "over": 168,
      "They": 169,
      "where": 170,
      "said": 171,
      "too": 172,
      "If": 173,
      "being": 174,
      "two": 175,
      "first": 176,
      "A": 177,
      ";": 178,
      "much": 179,
      "years": 180,
      "gonna": 181,
      "financial": 182,
      "even": 183,
      "down": 184,
      "then": 185,
      "crisis": 186,
      "Yeah": 187,
      "against": 188,
      "still": 189,
      "why": 190,
      "many": 191,
      "something": 192,
      "really": 193,
      "citizens": 194,
      "How": 195,
      "therefore": 196,
      "help": 197,
      "d": 198,
      "She": 199,
      "same": 200,
      "order": 201,
      "market": 202,
      "energy": 203,
      "country": 204,
      "does": 205,
      "use": 206,
      "However": 207,
      "political": 208,
      "today": 209,
      "give": 210,
      "through": 211,
      "human": 212,
      "social": 213,
      "place": 214,
      "world": 215,
      "1": 216,
      "most": 217,
      "last": 218,
      "man": 219,
      "tell": 220,
      "measures": 221,
      "long": 222,
      "fact": 223,
      "before": 224,
      "development": 225,
      "future": 226,
      "look": 227,
      "off": 228,
      "year": 229,
      "put": 230,
      "Hey": 231,
      "situation": 232,
      "As": 233,
      "didn": 234,
      "again": 235,
      "agreement": 236,
      "better": 237,
      "under": 238,
      "let": 239,
      "All": 240,
      "Let": 241,
      "little": 242,
      "find": 243,
      "never": 244,
      "mean": 245,
      "already": 246,
      "own": 247,
      "may": 248,
      "course": 249,
      "possible": 250,
      "both": 251,
      "level": 252,
      "part": 253,
      "public": 254,
      "area": 255,
      "after": 256,
      "ensure": 257,
      "call": 258,
      "thing": 259,
      "Okay": 260,
      "case": 261,
      "clear": 262,
      "Why": 263,
      "debate": 264,
      "life": 265,
      "Come": 266,
      "2": 267,
      "My": 268,
      "cannot": 269,
      "question": 270,
      "issue": 271,
      "point": 272,
      "system": 273,
      "particular": 274,
      "without": 275,
      "doing": 276,
      "manele": 277,
      "%": 278,
      "national": 279,
      "Yes": 280,
      "voted": 281,
      "Commissioner": 282,
      "great": 283,
      "day": 284,
      "proposal": 285,
      "within": 286,
      "vote": 287,
      "hope": 288,
      "Don": 289,
      "Madam": 290,
      "For": 291,
      "Now": 292,
      "information": 293,
      "resolution": 294,
      "able": 295,
      "Do": 296,
      "security": 297,
      "common": 298,
      "change": 299,
      "cooperation": 300,
      "international": 301,
      "done": 302,
      "next": 303,
      "means": 304,
      "end": 305,
      "sure": 306,
      "favour": 307,
      "protection": 308,
      "law": 309,
      "money": 310,
      "things": 311,
      "problem": 312,
      "always": 313,
      "number": 314,
      "needs": 315,
      "used": 316,
      "budget": 317,
      "Treaty": 318,
      "three": 319,
      "Mrs": 320,
      "every": 321,
      "necessary": 322,
      "taken": 323,
      "shall": 324,
      "--": 325,
      "together": 326,
      "talk": 327,
      "sector": 328,
      "respect": 329,
      "ask": 330,
      "love": 331,
      "thank": 332,
      "set": 333,
      "process": 334,
      "women": 335,
      "Is": 336,
      "Just": 337,
      "another": 338,
      "trade": 339,
      "matter": 340,
      "Where": 341,
      "since": 342,
      "away": 343,
      "around": 344,
      "sorry": 345,
      "[": 346,
      "role": 347,
      "anything": 348,
      "regard": 349,
      "strategy": 350,
      "different": 351,
      "gentlemen": 352,
      "real": 353,
      "Committee": 354,
      "problems": 355,
      "particularly": 356,
      "okay": 357,
      "3": 358,
      "action": 359,
      "thought": 360,
      "When": 361,
      "including": 362,
      "whole": 363,
      "areas": 364,
      "rules": 365,
      "few": 366,
      "while": 367,
      "issues": 368,
      "making": 369,
      "far": 370,
      "Are": 371,
      "example": 372,
      "given": 373,
      "working": 374,
      "Article": 375,
      "home": 376,
      "best": 377,
      "ever": 378,
      "writing": 379,
      "Lisbon": 380,
      "Look": 381,
      "current": 382,
      "]": 383,
      "legal": 384,
      "Not": 385,
      "during": 386,
      "high": 387,
      "view": 388,
      "feel": 389,
      "nothing": 390,
      "Who": 391,
      "understand": 392,
      "products": 393,
      "agree": 394,
      "keep": 395,
      "food": 396,
      "told": 397,
      "kind": 398,
      "God": 399,
      "State": 400,
      "welcome": 401,
      "everything": 402,
      "name": 403,
      "certain": 404,
      "enough": 405,
      "To": 406,
      "institutions": 407,
      "2010": 408,
      "might": 409,
      ".\"": 410,
      "romaneasca": 411,
      "based": 412,
      "terms": 413,
      "2011": 414,
      "decision": 415,
      "night": 416,
      "whether": 417,
      "provide": 418,
      "economy": 419,
      "Thank": 420,
      "continue": 421,
      "once": 422,
      "million": 423,
      "ladies": 424,
      "taking": 425,
      "free": 426,
      "At": 427,
      "further": 428,
      "lot": 429,
      "5": 430,
      "On": 431,
      "least": 432,
      "called": 433,
      "leave": 434,
      "global": 435,
      "each": 436,
      "Your": 437,
      "access": 438,
      "yet": 439,
      "resources": 440,
      "old": 441,
      "climate": 442,
      "talking": 443,
      "coming": 444,
      "job": 445,
      "authorities": 446,
      "result": 447,
      "small": 448,
      "conditions": 449,
      "Group": 450,
      "4": 451,
      "second": 452,
      "framework": 453,
      "start": 454,
      "♪": 455,
      "rapporteur": 456,
      "adopted": 457,
      "These": 458,
      "increase": 459,
      "power": 460,
      "children": 461,
      "services": 462,
      "won": 463,
      "found": 464,
      "serious": 465,
      "care": 466,
      "position": 467,
      "10": 468,
      "ago": 469,
      "towards": 470,
      "health": 471,
      "stop": 472,
      "term": 473,
      "bring": 474,
      "having": 475,
      "hand": 476,
      "Get": 477,
      "show": 478,
      "please": 479,
      "2009": 480,
      "left": 481,
      "state": 482,
      "Can": 483,
      "wanted": 484,
      "region": 485,
      "effective": 486,
      "regulation": 487,
      "Members": 488,
      "seen": 489,
      "actually": 490,
      "legislation": 491,
      "reason": 492,
      "opportunity": 493,
      "20": 494,
      "One": 495,
      "deal": 496,
      "policies": 497,
      "approach": 498,
      "basis": 499,
      "guy": 500,
      "business": 501,
      "aid": 502,
      "however": 503,
      "freedom": 504,
      "become": 505,
      "implementation": 506,
      "United": 507,
      "specific": 508,
      "directive": 509,
      "EUR": 510,
      "wish": 511,
      "third": 512,
      "progress": 513,
      "Presidency": 514,
      "opinion": 515,
      "forward": 516,
      "idea": 517,
      "data": 518,
      "full": 519,
      "account": 520,
      "behalf": 521,
      "especially": 522,
      "mind": 523,
      "fight": 524,
      "Good": 525,
      "negotiations": 526,
      "looking": 527,
      "greater": 528,
      "growth": 529,
      "fundamental": 530,
      "big": 531,
      "importance": 532,
      "move": 533,
      "family": 534,
      "open": 535,
      "wrong": 536,
      "trying": 537,
      "workers": 538,
      "force": 539,
      "happened": 540,
      "attention": 541,
      "funds": 542,
      "hear": 543,
      "safety": 544,
      "following": 545,
      "sir": 546,
      "guys": 547,
      "meet": 548,
      "2013": 549,
      "play": 550,
      "step": 551,
      "came": 552,
      "control": 553,
      "doesn": 554,
      "government": 555,
      "major": 556,
      "House": 557,
      "months": 558,
      "proposals": 559,
      "plan": 560,
      "research": 561,
      "Did": 562,
      "Then": 563,
      "Community": 564,
      "Of": 565,
      "Regulation": 566,
      "responsibility": 567,
      "present": 568,
      "essential": 569,
      "difficult": 570,
      "else": 571,
      "democracy": 572,
      "true": 573,
      "jobs": 574,
      "Album": 575,
      "impact": 576,
      "risk": 577,
      "face": 578,
      "transport": 579,
      "young": 580,
      "bad": 581,
      "group": 582,
      "heard": 583,
      "times": 584,
      "days": 585,
      "standards": 586,
      "try": 587,
      "allow": 588,
      "efforts": 589,
      "took": 590,
      "until": 591,
      "strong": 592,
      "clearly": 593,
      "remember": 594,
      "pay": 595,
      "saying": 596,
      "Please": 597,
      "someone": 598,
      "live": 599,
      "subject": 600,
      "Here": 601,
      "Vol": 602,
      "key": 603,
      "car": 604,
      "euro": 605,
      "000": 606,
      "industry": 607,
      "soon": 608,
      "concerned": 609,
      "period": 610,
      "getting": 611,
      "),": 612,
      "less": 613,
      "society": 614,
      "achieve": 615,
      "With": 616,
      "companies": 617,
      "words": 618,
      "general": 619,
      "agreements": 620,
      "regions": 621,
      "quality": 622,
      "objectives": 623,
      "programme": 624,
      "democratic": 625,
      "single": 626,
      "large": 627,
      "Maybe": 628,
      "__": 629,
      "agricultural": 630,
      "de": 631,
      "hard": 632,
      "Go": 633,
      "uh": 634,
      "employment": 635,
      "Therefore": 636,
      "house": 637,
      "interests": 638,
      "2020": 639,
      "internal": 640,
      "rather": 641,
      "comes": 642,
      "2012": 643,
      "men": 644,
      "positive": 645,
      "principle": 646,
      "consider": 647,
      "create": 648,
      "environmental": 649,
      "dead": 650,
      "sustainable": 651,
      "fine": 652,
      "quite": 653,
      "30": 654,
      "everyone": 655,
      "involved": 656,
      "i": 657,
      "needed": 658,
      "main": 659,
      "kill": 660,
      "line": 661,
      "tomorrow": 662,
      "Minutes": 663,
      "40": 664,
      "father": 665,
      "fully": 666,
      "Uh": 667,
      "girl": 668,
      "itself": 669,
      "recent": 670,
      ").": 671,
      "Directive": 672,
      "five": 673,
      "solution": 674,
      "stay": 675,
      "meeting": 676,
      "week": 677,
      "initiative": 678,
      "wait": 679,
      "often": 680,
      "2008": 681,
      "significant": 682,
      "ready": 683,
      "makes": 684,
      "moment": 685,
      "close": 686,
      "'.": 687,
      "6": 688,
      "DE": 689,
      "available": 690,
      "went": 691,
      "management": 692,
      "nuclear": 693,
      "relations": 694,
      "Russia": 695,
      "procedure": 696,
      "currently": 697,
      "consumers": 698,
      "interest": 699,
      "provided": 700,
      "results": 701,
      "regional": 702,
      "proposed": 703,
      "production": 704,
      "improve": 705,
      "saw": 706,
      "solidarity": 707,
      "hell": 708,
      "friend": 709,
      "speak": 710,
      "systems": 711,
      "non": 712,
      "alone": 713,
      "isn": 714,
      "local": 715,
      "Because": 716,
      "Fund": 717,
      "education": 718,
      "various": 719,
      "Court": 720,
      "EC": 721,
      "questions": 722,
      "responsible": 723,
      "concerns": 724,
      "Our": 725,
      "cohesion": 726,
      "asked": 727,
      "among": 728,
      "past": 729,
      "wants": 730,
      "assistance": 731,
      "yourself": 732,
      "death": 733,
      "mother": 734,
      "cases": 735,
      "groups": 736,
      "funding": 737,
      "room": 738,
      "context": 739,
      "12": 740,
      "happen": 741,
      "morning": 742,
      "8": 743,
      "states": 744,
      "developing": 745,
      "tax": 746,
      "Government": 747,
      "border": 748,
      "lost": 749,
      "act": 750,
      "head": 751,
      "others": 752,
      "due": 753,
      "son": 754,
      "living": 755,
      "costs": 756,
      "environment": 757,
      "using": 758,
      "protect": 759,
      "run": 760,
      "wasn": 761,
      "party": 762,
      "points": 763,
      "four": 764,
      "7": 765,
      "person": 766,
      "appropriate": 767,
      "turn": 768,
      "water": 769,
      "cause": 770,
      "investment": 771,
      "Top": 772,
      "longer": 773,
      "mentioned": 774,
      "myself": 775,
      "concerning": 776,
      "projects": 777,
      "Right": 778,
      "yeah": 779,
      "several": 780,
      "straina": 781,
      "labour": 782,
      "programmes": 783,
      "markets": 784,
      "form": 785,
      "side": 786,
      "extremely": 787,
      "legislative": 788,
      "majority": 789,
      "activities": 790,
      "parties": 791,
      "text": 792,
      "gone": 793,
      "maybe": 794,
      "though": 795,
      "objective": 796,
      "nice": 797,
      "brought": 798,
      "special": 799,
      "knew": 800,
      "later": 801,
      "outside": 802,
      "commitment": 803,
      "project": 804,
      "simply": 805,
      "thinking": 806,
      "killed": 807,
      "above": 808,
      "says": 809,
      "sitting": 810,
      "violence": 811,
      "application": 812,
      "guarantee": 813,
      "happy": 814,
      "aim": 815,
      "challenges": 816,
      "15": 817,
      "mp3": 818,
      "instruments": 819,
      "lead": 820,
      "package": 821,
      "answer": 822,
      "along": 823,
      "across": 824,
      "body": 825,
      "competition": 826,
      "either": 827,
      "2014": 828,
      "transparency": 829,
      "behind": 830,
      "school": 831,
      "cut": 832,
      "response": 833,
      "requirements": 834,
      "anyone": 835,
      "individual": 836,
      "civil": 837,
      "wouldn": 838,
      "light": 839,
      "foreign": 840,
      "fellow": 841,
      "values": 842,
      "almost": 843,
      "short": 844,
      "amendments": 845,
      "dialogue": 846,
      "heart": 847,
      "woman": 848,
      "creation": 849,
      "principles": 850,
      "aware": 851,
      "poverty": 852,
      "service": 853,
      "priority": 854,
      "decisions": 855,
      "..": 856,
      "include": 857,
      "billion": 858,
      "IT": 859,
      "Hi": 860,
      "stability": 861,
      "yes": 862,
      "value": 863,
      "prevent": 864,
      "certainly": 865,
      "Wait": 866,
      "remain": 867,
      "concern": 868,
      "promote": 869,
      "field": 870,
      "six": 871,
      "Republic": 872,
      "potential": 873,
      "reasons": 874,
      "wife": 875,
      "lives": 876,
      "chance": 877,
      "exactly": 878,
      "victims": 879,
      "probably": 880,
      "Party": 881,
      "lack": 882,
      "police": 883,
      "joint": 884,
      "regarding": 885,
      "baby": 886,
      "half": 887,
      "benefit": 888,
      "friends": 889,
      "gotta": 890,
      "weeks": 891,
      "members": 892,
      "seems": 893,
      "US": 894,
      "sense": 895,
      "Finally": 896,
      "met": 897,
      "address": 898,
      "efficiency": 899,
      "thanks": 900,
      "pleased": 901,
      "boy": 902,
      "hold": 903,
      "war": 904,
      "minutes": 905,
      "final": 906,
      "11": 907,
      "Turkey": 908,
      "9": 909,
      "themselves": 910,
      "changes": 911,
      "Have": 912,
      "provisions": 913,
      "governance": 914,
      "private": 915,
      "treatment": 916,
      "medium": 917,
      "gave": 918,
      "gas": 919,
      "integration": 920,
      "fucking": 921,
      "late": 922,
      "population": 923,
      "stand": 924,
      "share": 925,
      "bit": 926,
      "pretty": 927,
      "wanna": 928,
      "addition": 929,
      "Hits": 930,
      "enterprises": 931,
      "innovation": 932,
      "Originala": 933,
      "reduce": 934,
      "May": 935,
      "increased": 936,
      "child": 937,
      "procedures": 938,
      "matters": 939,
      "patients": 940,
      "trust": 941,
      "apply": 942,
      "focus": 943,
      "rest": 944,
      "2015": 945,
      "goes": 946,
      "crucial": 947,
      "carried": 948,
      "increasing": 949,
      "consequences": 950,
      "peace": 951,
      "fair": 952,
      "Sorry": 953,
      "Hello": 954,
      "rule": 955,
      "agreed": 956,
      "word": 957,
      "farmers": 958,
      "minute": 959,
      "tonight": 960,
      "air": 961,
      "guess": 962,
      "Agreement": 963,
      "Greece": 964,
      "quickly": 965,
      "hours": 966,
      "instrument": 967,
      "required": 968,
      "forget": 969,
      "review": 970,
      "hit": 971,
      "Minister": 972,
      "die": 973,
      "Take": 974,
      "safe": 975,
      "si": 976,
      "date": 977,
      "accordance": 978,
      "known": 979,
      "businesses": 980,
      "criteria": 981,
      "achieved": 982,
      "elections": 983,
      "cross": 984,
      "reform": 985,
      "shit": 986,
      "actions": 987,
      "natural": 988,
      "indeed": 989,
      "completely": 990,
      "existing": 991,
      "THE": 992,
      "Like": 993,
      "easy": 994,
      "Affairs": 995,
      "reports": 996,
      "giving": 997,
      "message": 998,
      "practice": 999,
      "door": 1000,
      "training": 1001,
      "voting": 1002,
      "develop": 1003,
      "S": 1004,
      "cost": 1005,
      "governments": 1006,
      "See": 1007,
      "Rights": 1008,
      "ensuring": 1009,
      "finally": 1010,
      "*": 1011,
      "ahead": 1012,
      "China": 1013,
      "office": 1014,
      "adoption": 1015,
      "effects": 1016,
      "relation": 1017,
      "effect": 1018,
      "OK": 1019,
      "additional": 1020,
      "priorities": 1021,
      "2007": 1022,
      "external": 1023,
      "levels": 1024,
      "regulations": 1025,
      "knows": 1026,
      "listen": 1027,
      "road": 1028,
      "compromise": 1029,
      "started": 1030,
      "offer": 1031,
      "huge": 1032,
      "pressure": 1033,
      "waste": 1034,
      "calls": 1035,
      "relating": 1036,
      "People": 1037,
      "December": 1038,
      "expect": 1039,
      "building": 1040,
      "financing": 1041,
      "haven": 1042,
      "stress": 1043,
      "powers": 1044,
      "list": 1045,
      "read": 1046,
      "company": 1047,
      "contribution": 1048,
      "send": 1049,
      "follow": 1050,
      "takes": 1051,
      "held": 1052,
      "calling": 1053,
      "hands": 1054,
      "absolutely": 1055,
      "decided": 1056,
      "phone": 1057,
      "After": 1058,
      "emissions": 1059,
      "illegal": 1060,
      "regards": 1061,
      "Or": 1062,
      "request": 1063,
      "perhaps": 1064,
      "accession": 1065,
      "entire": 1066,
      "huh": 1067,
      "technical": 1068,
      "military": 1069,
      "opportunities": 1070,
      "establish": 1071,
      "strengthen": 1072,
      "return": 1073,
      "supposed": 1074,
      "crime": 1075,
      "early": 1076,
      "reach": 1077,
      "blood": 1078,
      "supported": 1079,
      "mention": 1080,
      "adopt": 1081,
      "draft": 1082,
      "community": 1083,
      "brother": 1084,
      "implement": 1085,
      "received": 1086,
      "Tell": 1087,
      "50": 1088,
      "truth": 1089,
      "basic": 1090,
      "affected": 1091,
      "mechanism": 1092,
      "Some": 1093,
      "organisations": 1094,
      "strategic": 1095,
      "Selectie": 1096,
      "success": 1097,
      "throughout": 1098,
      "established": 1099,
      "closed": 1100,
      "rate": 1101,
      "experience": 1102,
      "amendment": 1103,
      "balance": 1104,
      "First": 1105,
      "Ireland": 1106,
      "low": 1107,
      "International": 1108,
      "couldn": 1109,
      "Dr": 1110,
      "price": 1111,
      "New": 1112,
      "partners": 1113,
      "monitoring": 1114,
      "By": 1115,
      "cultural": 1116,
      "relevant": 1117,
      "supply": 1118,
      "accept": 1119,
      "excellent": 1120,
      "25": 1121,
      "related": 1122,
      "ourselves": 1123,
      "worry": 1124,
      "personal": 1125,
      "Romania": 1126,
      "asking": 1127,
      "competitiveness": 1128,
      "equal": 1129,
      "express": 1130,
      "Radio": 1131,
      "Development": 1132,
      "Today": 1133,
      "eyes": 1134,
      "waiting": 1135,
      "check": 1136,
      "2016": 1137,
      "fishing": 1138,
      "',": 1139,
      "France": 1140,
      "previous": 1141,
      "draw": 1142,
      "enable": 1143,
      "Listen": 1144,
      "aspects": 1145,
      "media": 1146,
      "whose": 1147,
      "contribute": 1148,
      "consumer": 1149,
      "creating": 1150,
      "reduction": 1151,
      "prices": 1152,
      "agenda": 1153,
      "direct": 1154,
      "discussion": 1155,
      "Nothing": 1156,
      "implemented": 1157,
      "inside": 1158,
      "age": 1159,
      "stuff": 1160,
      "vital": 1161,
      "justice": 1162,
      "looks": 1163,
      "Thanks": 1164,
      "amount": 1165,
      "avoid": 1166,
      "thus": 1167,
      "goods": 1168,
      "nature": 1169,
      "discrimination": 1170,
      "providing": 1171,
      "agriculture": 1172,
      "paid": 1173,
      "sized": 1174,
      "product": 1175,
      "aimed": 1176,
      "credit": 1177,
      "tried": 1178,
      "included": 1179,
      "solutions": 1180,
      "game": 1181,
      "27": 1182,
      "fuck": 1183,
      "Czech": 1184,
      "afraid": 1185,
      "history": 1186,
      "2006": 1187,
      "assessment": 1188,
      "sent": 1189,
      "coordination": 1190,
      "ambitious": 1191,
      "motion": 1192,
      "Dad": 1193,
      "His": 1194,
      "created": 1195,
      "100": 1196,
      "Africa": 1197,
      "encourage": 1198,
      "news": 1199,
      "visa": 1200,
      "Will": 1201,
      "type": 1202,
      "kid": 1203,
      "borders": 1204,
      "Give": 1205,
      "June": 1206,
      "demand": 1207,
      "UN": 1208,
      "reached": 1209,
      "recently": 1210,
      "direction": 1211,
      "Even": 1212,
      "carry": 1213,
      "story": 1214,
      "budgetary": 1215,
      "active": 1216,
      "Democrats": 1217,
      "asylum": 1218,
      "month": 1219,
      "recovery": 1220,
      "statement": 1221,
      "instead": 1222,
      "worked": 1223,
      "upon": 1224,
      "although": 1225,
      "choice": 1226,
      "plans": 1227,
      "congratulate": 1228,
      "fire": 1229,
      "considered": 1230,
      "capital": 1231,
      "dad": 1232,
      "YOU": 1233,
      "committee": 1234,
      "la": 1235,
      "March": 1236,
      "self": 1237,
      "South": 1238,
      "lose": 1239,
      "Hungarian": 1240,
      "Manele": 1241,
      "stage": 1242,
      "applied": 1243,
      "caused": 1244,
      "save": 1245,
      "18": 1246,
      "mine": 1247,
      "remains": 1248,
      "conflict": 1249,
      "break": 1250,
      "couple": 1251,
      "events": 1252,
      "initiatives": 1253,
      "’": 1254,
      "High": 1255,
      "kids": 1256,
      "provides": 1257,
      "Excuse": 1258,
      "#": 1259,
      "Secondly": 1260,
      "unemployment": 1261,
      "strengthening": 1262,
      "fall": 1263,
      "14": 1264,
      "ones": 1265,
      "shown": 1266,
      "efficient": 1267,
      "improving": 1268,
      "sign": 1269,
      "document": 1270,
      "Dance": 1271,
      "beyond": 1272,
      "test": 1273,
      "humanitarian": 1274,
      "Bank": 1275,
      "Only": 1276,
      "possibility": 1277,
      "effort": 1278,
      "duty": 1279,
      "fisheries": 1280,
      "implementing": 1281,
      "beginning": 1282,
      "developed": 1283,
      "committed": 1284,
      "promoting": 1285,
      "supporting": 1286,
      "reality": 1287,
      "total": 1288,
      "evidence": 1289,
      "sound": 1290,
      "died": 1291,
      "communication": 1292,
      "doubt": 1293,
      "reforms": 1294,
      "Internet": 1295,
      "Rule": 1296,
      "animal": 1297,
      "complete": 1298,
      "Ukraine": 1299,
      "referred": 1300,
      "beautiful": 1301,
      "crazy": 1302,
      "movement": 1303,
      "establishing": 1304,
      "sectors": 1305,
      "January": 1306,
      "gets": 1307,
      "town": 1308,
      "banks": 1309,
      "discuss": 1310,
      "poor": 1311,
      "receive": 1312,
      "seem": 1313,
      "voice": 1314,
      "benefits": 1315,
      "steps": 1316,
      "partnership": 1317,
      "hurt": 1318,
      "challenge": 1319,
      "Mediterranean": 1320,
      "General": 1321,
      "according": 1322,
      "infrastructure": 1323,
      "Stop": 1324,
      "colleagues": 1325,
      "fund": 1326,
      "shot": 1327,
      "happening": 1328,
      "An": 1329,
      "effectively": 1330,
      "Since": 1331,
      "team": 1332,
      "prepared": 1333,
      "allowed": 1334,
      "top": 1335,
      "D": 1336,
      "administrative": 1337,
      "ain": 1338,
      "Barroso": 1339,
      "Furthermore": 1340,
      "proper": 1341,
      "table": 1342,
      "directly": 1343,
      "namely": 1344,
      "measure": 1345,
      "oil": 1346,
      "similar": 1347,
      "From": 1348,
      "minimum": 1349,
      "Germany": 1350,
      "front": 1351,
      "per": 1352,
      "Action": 1353,
      "member": 1354,
      "World": 1355,
      "whatever": 1356,
      "SMEs": 1357,
      "purpose": 1358,
      "requires": 1359,
      "telling": 1360,
      "happens": 1361,
      "join": 1362,
      "model": 1363,
      "speech": 1364,
      "bodies": 1365,
      "sometimes": 1366,
      "origin": 1367,
      "capacity": 1368,
      "husband": 1369,
      "FR": 1370,
      "running": 1371,
      "knowledge": 1372,
      "eat": 1373,
      "gives": 1374,
      "doctor": 1375,
      "partner": 1376,
      "Italy": 1377,
      "II": 1378,
      "daughter": 1379,
      "drink": 1380,
      "higher": 1381,
      "Mom": 1382,
      "decide": 1383,
      "land": 1384,
      "Noi": 1385,
      "debt": 1386,
      "presented": 1387,
      "shows": 1388,
      "item": 1389,
      "regime": 1390,
      "paragraph": 1391,
      "16": 1392,
      "animals": 1393,
      "Two": 1394,
      "changed": 1395,
      "cover": 1396,
      "represents": 1397,
      "Roma": 1398,
      "immediately": 1399,
      "intended": 1400,
      "ground": 1401,
      "sort": 1402,
      "exchange": 1403,
      "13": 1404,
      "Copenhagen": 1405,
      "e": 1406,
      "raised": 1407,
      "relationship": 1408,
      "producers": 1409,
      "conclusion": 1410,
      "city": 1411,
      "moving": 1412,
      "North": 1413,
      "Human": 1414,
      "independent": 1415,
      "seriously": 1416,
      "Unfortunately": 1417,
      "Convention": 1418,
      "facing": 1419,
      "travel": 1420,
      "PL": 1421,
      "Sure": 1422,
      "worth": 1423,
      "activity": 1424,
      "17": 1425,
      "combat": 1426,
      "task": 1427,
      "East": 1428,
      "comprehensive": 1429,
      "everybody": 1430,
      "led": 1431,
      "learn": 1432,
      "French": 1433,
      "build": 1434,
      "Economic": 1435,
      "ways": 1436,
      "statements": 1437,
      "spent": 1438,
      "circumstances": 1439,
      "explain": 1440,
      "Schengen": 1441,
      "Would": 1442,
      "watch": 1443,
      "successful": 1444,
      "parliamentary": 1445,
      "immigration": 1446,
      "Original": 1447,
      "disaster": 1448,
      "feeling": 1449,
      "combating": 1450,
      "buy": 1451,
      "$": 1452,
      "works": 1453,
      "agencies": 1454,
      "maintain": 1455,
      "sit": 1456,
      "closely": 1457,
      "mom": 1458,
      "parents": 1459,
      "trouble": 1460,
      "Christian": 1461,
      "ass": 1462,
      "entry": 1463,
      "Most": 1464,
      "language": 1465,
      "summit": 1466,
      "tabled": 1467,
      "leaving": 1468,
      "confidence": 1469,
      "added": 1470,
      "begin": 1471,
      "Mp3": 1472,
      "00": 1473,
      "Europeans": 1474,
      "Office": 1475,
      "status": 1476,
      "reducing": 1477,
      "representatives": 1478,
      "sleep": 1479,
      "targets": 1480,
      "note": 1481,
      "culture": 1482,
      "discharge": 1483,
      "approved": 1484,
      "rise": 1485,
      "24": 1486,
      "married": 1487,
      "Those": 1488,
      "playing": 1489,
      "himself": 1490,
      "Social": 1491,
      "Romanian": 1492,
      "expressed": 1493,
      "growing": 1494,
      "hour": 1495,
      "target": 1496,
      "Ashton": 1497,
      "October": 1498,
      "criminal": 1499,
      "terrorism": 1500,
      "putting": 1501,
      "somebody": 1502,
      "Although": 1503,
      "scope": 1504,
      "economies": 1505,
      "November": 1506,
      "operation": 1507,
      "dangerous": 1508,
      "simple": 1509,
      "scientific": 1510,
      "damage": 1511,
      "reading": 1512,
      "fun": 1513,
      "commercial": 1514,
      "connection": 1515,
      "provision": 1516,
      "anymore": 1517,
      "rural": 1518,
      "sources": 1519,
      "yesterday": 1520,
      "closer": 1521,
      "gun": 1522,
      "authority": 1523,
      "forces": 1524,
      "promise": 1525,
      "documents": 1526,
      "technology": 1527,
      "Iran": 1528,
      "alive": 1529,
      "families": 1530,
      "Miss": 1531,
      "Sir": 1532,
      "annual": 1533,
      "girls": 1534,
      "starting": 1535,
      "worse": 1536,
      "competitive": 1537,
      "Security": 1538,
      "figure": 1539,
      "helping": 1540,
      "opposition": 1541,
      "0": 1542,
      "Croatia": 1543,
      "concrete": 1544,
      "attack": 1545,
      "emphasise": 1546,
      "practices": 1547,
      "Firstly": 1548,
      "represent": 1549,
      "Moreover": 1550,
      "anti": 1551,
      "press": 1552,
      "contact": 1553,
      "negative": 1554,
      "respond": 1555,
      "German": 1556,
      "Strategy": 1557,
      "defence": 1558,
      "study": 1559,
      "America": 1560,
      "commitments": 1561,
      "unacceptable": 1562,
      "Agency": 1563,
      "walk": 1564,
      "&": 1565,
      "precisely": 1566,
      "sufficient": 1567,
      "21": 1568,
      "industrial": 1569,
      "nor": 1570,
      "Ah": 1571,
      "fear": 1572,
      "introduce": 1573,
      "participation": 1574,
      "difficulties": 1575,
      "Central": 1576,
      "hate": 1577,
      "mechanisms": 1578,
      "setting": 1579,
      "Spanish": 1580,
      "event": 1581,
      "April": 1582,
      "acts": 1583,
      "require": 1584,
      "extent": 1585,
      "forms": 1586,
      "C": 1587,
      "De": 1588,
      "discussed": 1589,
      "includes": 1590,
      "raise": 1591,
      "Bulgaria": 1592,
      "scale": 1593,
      "despite": 1594,
      "whom": 1595,
      "Belarus": 1596,
      "properly": 1597,
      "introduction": 1598,
      "Market": 1599,
      "Which": 1600,
      "fast": 1601,
      "laws": 1602,
      "technologies": 1603,
      "Last": 1604,
      "add": 1605,
      "recommendations": 1606,
      "fighting": 1607,
      "Indeed": 1608,
      "Kosovo": 1609,
      "glad": 1610,
      "yours": 1611,
      "specifically": 1612,
      "Annex": 1613,
      "American": 1614,
      "discussions": 1615,
      "eye": 1616,
      "felt": 1617,
      "Great": 1618,
      "September": 1619,
      "achieving": 1620,
      "murder": 1621,
      "Representative": 1622,
      "former": 1623,
      "l": 1624,
      "speaking": 1625,
      "laid": 1626,
      "Sea": 1627,
      "TO": 1628,
      "Does": 1629,
      "interested": 1630,
      "obviously": 1631,
      "Serbia": 1632,
      "T": 1633,
      "integrated": 1634,
      "threat": 1635,
      "leading": 1636,
      "floor": 1637,
      "Part": 1638,
      "failed": 1639,
      "fish": 1640,
      "seeing": 1641,
      "domestic": 1642,
      "overall": 1643,
      "rapporteurs": 1644,
      "reference": 1645,
      "strongly": 1646,
      "unfortunately": 1647,
      "Prime": 1648,
      "minorities": 1649,
      "book": 1650,
      "bilateral": 1651,
      "drive": 1652,
      "improved": 1653,
      "em": 1654,
      "reduced": 1655,
      "burden": 1656,
      "influence": 1657,
      "OF": 1658,
      "green": 1659,
      "urgent": 1660,
      "equality": 1661,
      "manner": 1662,
      "persons": 1663,
      "Fresh": 1664,
      "Ladies": 1665,
      "aims": 1666,
      "risks": 1667,
      "exist": 1668,
      "sister": 1669,
      "Trade": 1670,
      "transparent": 1671,
      "While": 1672,
      "court": 1673,
      "Um": 1674,
      "remind": 1675,
      "23": 1676,
      "Partnership": 1677,
      "Israel": 1678,
      "clean": 1679,
      "Western": 1680,
      "limited": 1681,
      "disease": 1682,
      "lie": 1683,
      "Justice": 1684,
      "parts": 1685,
      "submitted": 1686,
      "definitely": 1687,
      "Eastern": 1688,
      "Nations": 1689,
      "Vice": 1690,
      "supervision": 1691,
      "truly": 1692,
      "failure": 1693,
      "win": 1694,
      "Very": 1695,
      "touch": 1696,
      "John": 1697,
      "thousands": 1698,
      "binding": 1699,
      "–": 1700,
      "MEPs": 1701,
      "mandate": 1702,
      "protecting": 1703,
      "space": 1704,
      "conference": 1705,
      "piece": 1706,
      "bed": 1707,
      "standard": 1708,
      "highly": 1709,
      "structural": 1710,
      "elements": 1711,
      "managed": 1712,
      "February": 1713,
      "Service": 1714,
      "um": 1715,
      "recognise": 1716,
      "opening": 1717,
      "RO": 1718,
      "L": 1719,
      "perspective": 1720,
      "produce": 1721,
      "clubbin": 1722,
      "dealing": 1723,
      "alternative": 1724,
      "bringing": 1725,
      "near": 1726,
      "aren": 1727,
      "granted": 1728,
      "session": 1729,
      "staff": 1730,
      "Spain": 1731,
      "boys": 1732,
      "post": 1733,
      "22": 1734,
      "conclusions": 1735,
      "finance": 1736,
      "miss": 1737,
      "hot": 1738,
      "introduced": 1739,
      "religious": 1740,
      "spirit": 1741,
      "Foreign": 1742,
      "kept": 1743,
      "speaker": 1744,
      "Nice": 1745,
      "goal": 1746,
      "territory": 1747,
      "limit": 1748,
      "perfect": 1749,
      "turned": 1750,
      "Any": 1751,
      "correct": 1752,
      "increasingly": 1753,
      "sea": 1754,
      "establishment": 1755,
      "network": 1756,
      "Hold": 1757,
      "Muzica": 1758,
      "investments": 1759,
      "payments": 1760,
      "expected": 1761,
      "Hungary": 1762,
      "accident": 1763,
      "catch": 1764,
      "pick": 1765,
      "adequate": 1766,
      "immediate": 1767,
      "central": 1768,
      "signed": 1769,
      "Brussels": 1770,
      "O": 1771,
      "mobility": 1772,
      "normal": 1773,
      "Programme": 1774,
      "red": 1775,
      "totally": 1776,
      "trafficking": 1777,
      "administration": 1778,
      "bank": 1779,
      "source": 1780,
      "treaty": 1781,
      "earlier": 1782,
      "enter": 1783,
      "UK": 1784,
      "passengers": 1785,
      "planning": 1786,
      "p": 1787,
      "secret": 1788,
      "independence": 1789,
      "19": 1790,
      "signal": 1791,
      "British": 1792,
      "guidelines": 1793,
      "ten": 1794,
      "becoming": 1795,
      "record": 1796,
      "bear": 1797,
      "leaders": 1798,
      "sex": 1799,
      "expression": 1800,
      "suffering": 1801,
      "Captain": 1802,
      "balanced": 1803,
      "income": 1804,
      "content": 1805,
      "anyway": 1806,
      "convinced": 1807,
      "file": 1808,
      "According": 1809,
      "Everything": 1810,
      "ability": 1811,
      "obligations": 1812,
      "interesting": 1813,
      "propose": 1814,
      "accounts": 1815,
      "class": 1816,
      "official": 1817,
      "ideas": 1818,
      "speed": 1819,
      "Russian": 1820,
      "medical": 1821,
      "consideration": 1822,
      "forced": 1823,
      "Keep": 1824,
      "written": 1825,
      "discussing": 1826,
      "easier": 1827,
      ",\"": 1828,
      "stupid": 1829,
      "dinner": 1830,
      "prevention": 1831,
      "500": 1832,
      "conclude": 1833,
      "useful": 1834,
      "Moldova": 1835,
      "path": 1836,
      "secure": 1837,
      "hey": 1838,
      "colleague": 1839,
      "evening": 1840,
      "missing": 1841,
      "Every": 1842,
      "Alliance": 1843,
      "Lord": 1844,
      "charge": 1845,
      "serve": 1846,
      "July": 1847,
      "linked": 1848,
      "mission": 1849,
      "Irish": 1850,
      "emergency": 1851,
      "situations": 1852,
      "wide": 1853,
      "regret": 1854,
      "sexual": 1855,
      "followed": 1856,
      "renewable": 1857,
      "Fuck": 1858,
      "expenditure": 1859,
      "guarantees": 1860,
      "loss": 1861,
      "practical": 1862,
      "careful": 1863,
      "vulnerable": 1864,
      "seven": 1865,
      "sick": 1866,
      "crimes": 1867,
      "damn": 1868,
      "dog": 1869,
      "differences": 1870,
      "covered": 1871,
      "recognition": 1872,
      "board": 1873,
      "pass": 1874,
      "Be": 1875,
      "Chamber": 1876,
      "funny": 1877,
      "Jack": 1878,
      "defend": 1879,
      "visit": 1880,
      "ship": 1881,
      "Many": 1882,
      "professional": 1883,
      "More": 1884,
      "continues": 1885,
      "Auditors": 1886,
      "Once": 1887,
      "difference": 1888,
      "passed": 1889,
      "greatest": 1890,
      "institution": 1891,
      "involvement": 1892,
      "payment": 1893,
      "stated": 1894,
      "impossible": 1895,
      "PT": 1896,
      "black": 1897,
      "permanent": 1898,
      "card": 1899,
      "migration": 1900,
      "picture": 1901,
      "mutual": 1902,
      "stronger": 1903,
      "critical": 1904,
      "AND": 1905,
      "Portugal": 1906,
      "2004": 1907,
      "analysis": 1908,
      "Could": 1909,
      "improvement": 1910,
      "seek": 1911,
      "Jesus": 1912,
      "organisation": 1913,
      "Single": 1914,
      "anybody": 1915,
      "contains": 1916,
      "mistake": 1917,
      "gender": 1918,
      "informed": 1919,
      "intervention": 1920,
      "enjoy": 1921,
      "patient": 1922,
      "video": 1923,
      "developments": 1924,
      "External": 1925,
      "investigation": 1926,
      "cool": 1927,
      "Poland": 1928,
      "Applause": 1929,
      "carbon": 1930,
      "regulatory": 1931,
      "Got": 1932,
      "Guta": 1933,
      "NATO": 1934,
      "paper": 1935,
      "Energy": 1936,
      "prison": 1937,
      "produced": 1938,
      "approval": 1939,
      "goals": 1940,
      "meant": 1941,
      "sanctions": 1942,
      "demands": 1943,
      "election": 1944,
      "evaluation": 1945,
      "looked": 1946,
      "tests": 1947,
      "equipment": 1948,
      "hospital": 1949,
      "Me": 1950,
      "Policy": 1951,
      "facilitate": 1952,
      "white": 1953,
      "Put": 1954,
      "sensitive": 1955,
      "talks": 1956,
      "deep": 1957,
      "straight": 1958,
      "Another": 1959,
      "NL": 1960,
      "elected": 1961,
      "feed": 1962,
      "bitch": 1963,
      "tool": 1964,
      "Before": 1965,
      "Something": 1966,
      "obvious": 1967,
      "spending": 1968,
      "talked": 1969,
      "Perhaps": 1970,
      "organised": 1971,
      "Japan": 1972,
      "proud": 1973,
      "August": 1974,
      "CAP": 1975,
      "eight": 1976,
      "Bye": 1977,
      "comments": 1978,
      "exercise": 1979,
      "played": 1980,
      "shared": 1981,
      "functioning": 1982,
      "luck": 1983,
      "promotion": 1984,
      "transfer": 1985,
      "institutional": 1986,
      "lady": 1987,
      "prove": 1988,
      "refugees": 1989,
      "positions": 1990,
      "Greek": 1991,
      "Italian": 1992,
      "Mm": 1993,
      "smart": 1994,
      "plants": 1995,
      "tackle": 1996,
      "vehicles": 1997,
      "outcome": 1998,
      "spend": 1999,
      "views": 2000,
      "compliance": 2001,
      "minority": 2002,
      "rates": 2003,
      "worst": 2004,
      "faced": 2005,
      "milk": 2006,
      "shut": 2007,
      "associated": 2008,
      "dear": 2009,
      "places": 2010,
      "Man": 2011,
      "Swedish": 2012,
      "comply": 2013,
      "method": 2014,
      "advantage": 2015,
      "corruption": 2016,
      "freedoms": 2017,
      "Kiss": 2018,
      "construction": 2019,
      "2005": 2020,
      "2002": 2021,
      "recognised": 2022,
      "appreciate": 2023,
      "urge": 2024,
      "manage": 2025,
      "lower": 2026,
      "\"?": 2027,
      "Egypt": 2028,
      "keeping": 2029,
      "maritime": 2030,
      "range": 2031,
      "understanding": 2032,
      "methods": 2033,
      "responsibilities": 2034,
      "consistent": 2035,
      "property": 2036,
      "cold": 2037,
      "60": 2038,
      "African": 2039,
      "letter": 2040,
      "Chinese": 2041,
      "healthcare": 2042,
      "Having": 2043,
      "communities": 2044,
      "inclusion": 2045,
      "honey": 2046,
      "2017": 2047,
      "genuine": 2048,
      "lies": 2049,
      "millions": 2050,
      "choose": 2051,
      "Wow": 2052,
      "maximum": 2053,
      "sides": 2054,
      "addressed": 2055,
      "complex": 2056,
      "born": 2057,
      "Libya": 2058,
      "structure": 2059,
      "attempt": 2060,
      "protected": 2061,
      "wonder": 2062,
      "aspect": 2063,
      "ban": 2064,
      "concept": 2065,
      "terrible": 2066,
      "Charter": 2067,
      "operations": 2068,
      "rightly": 2069,
      "Georgia": 2070,
      "broad": 2071,
      "causes": 2072,
      "disasters": 2073,
      "Canada": 2074,
      "EEC": 2075,
      "B": 2076,
      "Pakistan": 2077,
      "scared": 2078,
      "28": 2079,
      "Her": 2080,
      "firstly": 2081,
      "thereby": 2082,
      "series": 2083,
      "highlight": 2084,
      "resolve": 2085,
      "unless": 2086,
      "‘": 2087,
      "31": 2088,
      "Fine": 2089,
      "votes": 2090,
      "consumption": 2091,
      "fault": 2092,
      "likely": 2093,
      "round": 2094,
      "standing": 2095,
      "Really": 2096,
      "spoke": 2097,
      "constructive": 2098,
      "driving": 2099,
      "music": 2100,
      "Sam": 2101,
      "performance": 2102,
      "built": 2103,
      "hair": 2104,
      "numerous": 2105,
      "purposes": 2106,
      "Never": 2107,
      "regular": 2108,
      "shadow": 2109,
      "double": 2110,
      "treated": 2111,
      "honourable": 2112,
      "\".": 2113,
      "):": 2114,
      "Afghanistan": 2115,
      "overcome": 2116,
      "Shut": 2117,
      "Such": 2118,
      "coordinated": 2119,
      "plenary": 2120,
      "presence": 2121,
      "unable": 2122,
      "Stay": 2123,
      "Was": 2124,
      "highest": 2125,
      "neither": 2126,
      "finish": 2127,
      "mainly": 2128,
      "membership": 2129,
      "monitor": 2130,
      "attacks": 2131,
      "contrary": 2132,
      "territorial": 2133,
      "Organisation": 2134,
      "figures": 2135,
      "shouldn": 2136,
      "26": 2137,
      "planned": 2138,
      "pain": 2139,
      "Given": 2140,
      "shoot": 2141,
      "India": 2142,
      "consensus": 2143,
      "drop": 2144,
      "instance": 2145,
      "G20": 2146,
      "holding": 2147,
      "repeat": 2148,
      "finding": 2149,
      "imports": 2150,
      "original": 2151,
      "Whatever": 2152,
      "buildings": 2153,
      "capable": 2154,
      "Super": 2155,
      "affect": 2156,
      "dimension": 2157,
      "resolutions": 2158,
      "somewhere": 2159,
      "ES": 2160,
      "delegation": 2161,
      "pension": 2162,
      "details": 2163,
      "supports": 2164,
      "numbers": 2165,
      "dream": 2166,
      "ma": 2167,
      "modern": 2168,
      "release": 2169,
      "Help": 2170,
      "applicable": 2171,
      "danger": 2172,
      "lines": 2173,
      "transactions": 2174,
      "Baroness": 2175,
      "Ms": 2176,
      "fiscal": 2177,
      "networks": 2178,
      "element": 2179,
      "violations": 2180,
      "anywhere": 2181,
      "appeal": 2182,
      "defined": 2183,
      "carefully": 2184,
      "worried": 2185,
      "species": 2186,
      "%.": 2187,
      "intend": 2188,
      "victim": 2189,
      "Nevertheless": 2190,
      "Written": 2191,
      "allows": 2192,
      "bet": 2193,
      "personally": 2194,
      "fraud": 2195,
      "ought": 2196,
      "safeguard": 2197,
      "size": 2198,
      "Green": 2199,
      "nobody": 2200,
      "option": 2201,
      "via": 2202,
      "export": 2203,
      "fail": 2204,
      "feet": 2205,
      "loved": 2206,
      "controls": 2207,
      "honest": 2208,
      "plant": 2209,
      "tourism": 2210,
      "liberalisation": 2211,
      "obligation": 2212,
      "offered": 2213,
      "otherwise": 2214,
      "vision": 2215,
      "Black": 2216,
      "drawn": 2217,
      "helped": 2218,
      "sustainability": 2219,
      "blue": 2220,
      "effectiveness": 2221,
      "M": 2222,
      "innovative": 2223,
      "GDP": 2224,
      "promised": 2225,
      "Yet": 2226,
      "condition": 2227,
      "middle": 2228,
      "track": 2229,
      "EL": 2230,
      "Pact": 2231,
      "?\"": 2232,
      "Decision": 2233,
      "currency": 2234,
      "Over": 2235,
      "firm": 2236,
      "studies": 2237,
      "count": 2238,
      "Stability": 2239,
      "adopting": 2240,
      "Damn": 2241,
      "imagine": 2242,
      "largest": 2243,
      "considerable": 2244,
      "medicines": 2245,
      "merely": 2246,
      "operating": 2247,
      "union": 2248,
      "ethnic": 2249,
      "oh": 2250,
      "requirement": 2251,
      "applies": 2252,
      "seat": 2253,
      "weapons": 2254,
      "boss": 2255,
      "campaign": 2256,
      "wine": 2257,
      "EGF": 2258,
      "flexibility": 2259,
      "significantly": 2260,
      "leadership": 2261,
      "opened": 2262,
      "severe": 2263,
      "thinks": 2264,
      "Middle": 2265,
      "Romaneasca": 2266,
      "president": 2267,
      "pull": 2268,
      "respected": 2269,
      "Nobody": 2270,
      "accepted": 2271,
      "insurance": 2272,
      "substances": 2273,
